{
    "list" : [
        {
        "id": 0,
        "audio": "https://www.sinj.com/sounds/mp3s/Classical/Bach%20-%20Concerto%20No.3%20In%20D%20Major.mp3",
        "images": {
            "miniature": "./assets/images/home/miniaturaE1.png",
            "full": "./assets/images/inner/ImgE1.png"
        },
        "title": "I",
        "subTitle": "Jesús is condemned to death",            
        "body": "<p>It is after ten in the morning. The trial is moving to its close. There has been no conclusive evidence. The judge knows that his enemies have handed Jesus over to him out of envy, and he tries an absurd move: a choice between Barabbas, a criminal accused of robbery and murder, and Jesus, who says he is Christ. The people choose Barabbas, and Pilate exclaims:</p><p><i>What am I to do then, with Jesus?</i> (Matt 27:22).</p><p>They all reply: <i>Crucify him!</i></p><p>The judge insists: <i>Why, what evil has he done?</i></p><p>Once again they respond, shouting: <i>Crucify him! Crucify him!</i></p><p>Pilate is frightened by the growing uproar. So he sends for water, and washes his hands in the sight of the people, saying as he does so:</p><p><i>I am innocent of the blood of this just man; it is your affair</i> (Matt 27:24).</p><p>And having had Jesus scourged, he hands him over to them to be crucified. Their frenzied and possessed throats fall silent. As if God had already been vanquished.</p><p>Jesus is all alone. Far off now are the days when the words of the Man-God brought light and hope to men 's hearts, those long processions of sick people whom he healed, the triumphant acclaim of Jerusalem when the Lord arrived, riding on a gentle donkey. If only men had wanted to give a different outlet to God 's love! If only you and I had recognised the day of the Lord!</p><p><b>Points for meditation</b></p><p>1. Jesus prays in the garden. <i>Pater mi</i> (Matt 26:39), <i>Abba Pater! </i>(Mark 14:36). God is my Father, even though he may send me suffering. He loves me tenderly, even while wounding me. Jesus suffers, to fulfil the Will of the Father... And I, who also wish to fulfil the most holy Will of God, following in the footsteps of the Master, can I complain if I too meet suffering as my travelling companion?</p><p>It will be a sure sign of my sonship, because God is treating me as he treated his own Divine Son. Then I, just as He did, will be able to groan and weep alone in my Gethsemani; but, as I lie prostrate on the ground, acknowledging my nothingness, there will rise up to the Lord a cry from the depths of my soul: <i>Pater mi, Abba, Pater,... fiat!</i></p><p>2. The Arrest:... <i>venit hora: ecce Filius hominis tradetur in manus peccatorum</i>; the hour has come: behold the Son of man is betrayed into the hands of sinners (Mark 14:41). So, the sinful man has his hour? Yes, and God his eternity!...</p><p>Chains binding Jesus! Chains, which He voluntarily allowed to be put on him, I ask you to bind me, to make me suffer with my Lord, so that this body of death may be humbled. For —there can be no half measures here — either I reduce it to nothing, or it will degrade me. Better to be a slave of my God than a slave of my flesh.</p><p>3. Throughout the mockery of his trial, Our Lord is silent. <i>Jesus autem tacebat</i> (Matt 26:63). Later, he answers the questions put to him by Caiphas and Pilate... But, to the fickle-minded and impure Herod, not a word (cf. Luke 23:9): so depraving is the sin of lust that not even the voice of Our Saviour is heard by him.</p><p>If there is so much resistance to the truth in so many places, keep silent and pray, mortify yourself... and wait. Even those souls that seem most lost retain, to the end, the capacity to return to the love of God.</p><p>4. Sentence is about to be passed. Mockingly, Pilate says: Ecce rex vester! Behold your king! (John 19:14). Infuriated, the chief priests reply: <i>We have no king but Caesar </i>(John 19:15).</p><p>Lord, where are your friends? Your subjects, where are they? They have left you. This running away has been going on for twenty centuries... We, all of us, flee from the Cross, from your Holy Cross.</p><p>Blood, anguish, loneliness and an insatiable hunger for souls... these are the courtiers around your royal throne.</p><p>5. <i>Ecce homo! Behold the man!</i> (John 19:5). Our heart shudders when it contemplates the Sacred Humanity of Our Lord become an open wound.</p><p>And they will ask him: what are those wounds that you bear in your hands? And he will reply: I received them in the house of those who love me (Zach 13:6).</p><p>Look at Jesus. Each laceration is a reproach; each lash of the whip, a reason for sorrow for your offences and mine.</p>"            
        },
        {
        "id": 1,
        "audio": "https://www.sinj.com/sounds/mp3s/Classical/Bach%20-%20Concerto%20No.3%20In%20D%20Major.mp3",
        "images": {
            "miniature": "./assets/images/home/miniaturaE2.png",
            "full": "./assets/images/inner/ImgE2.png"
        },
        "title": "II",
        "subTitle": "Jesuss takes up the cross",            
        "body": "<p>Outside the city, to the north-swest of Jerusalem, there is a little hill: Golgotha is its name in Aramaic; <i>locus Calvariae</i>, in Latin: the place of skulls or Calvary.</p><p>Offering no resistance, Jesus gives himself up to the execution of the sentence. He is to be spared nothing, and upon his shoulders falls the weight of the ignominious cross. But, through love, the Cross is to become the throne from which he reigns.</p><p>The people of Jerusalem and those from abroad who have come for the Passover push their way through the city streets, to catch a passing glimpse of Jesus of Nazareth, the King of the Jews. There is a tumult of voices, and, now and then, short silences: perhaps when Jesus fixes his eyes on someone:</p><p><i>If anyone wishes to come after me, let him take up his cross daily and follow me (Matt 16:24).</i></p><p>How lovingly Jesus embraces the wood which is to bring him to death!</p><p>Is it not true that as soon as you cease to be afraid of the Cross, of what people call the cross, when you set your will to accept the Will of God, then you find happiness, and all your worries, all your sufferings, physical or moral, pass away?</p><p>Truly the Cross of Jesus is gentle and lovable. There, sorrows cease to count; there is only the joy of knowing that we are co-redeemers with Him.</p><p><b>Points for meditation</b></p><p>1. The guards that are to accompany him make ready... Jesus, scorned and ridiculed, is a target of mockery for all those around him. He!, who passed through the world doing good and healing all of their afflictions (cf. Acts 10:38).</p><p>He, the good Master, Jesus, who came out to meet us who were so far away, is to be brought to the gallows.</p><p>2. As if it were a festival, they have prepared an escort, a long procession. The judges want to savour their victory with a slow and pitiless torture.</p><p>Jesus is not to meet a quick death... He is given time in which to prolong the identification of his pain and love with the most lovable Will of the Father. <i>Ut facerem voluntatem tuam, Deus meus, volui, et legem tuam in medio cordis mei</i> (Ps 39:9): I find my pleasure in doing thy Will, my God, and thy law dwells deep within my heart.</p><p>3. The more you belong to Christ, the more grace you will obtain to be effective in this world and to be happy in eternity.</p><p>But you must make up your mind to follow the way of self-surrender: the Cross on your shoulders, with a smile on your lips, and a light in your soul.</p><p>4. That voice you hear within you: 'What a heavy yoke you have freely taken upon yourself! ' ... is the voice of the devil; the heavy burden... of your pride.</p><p>Ask Our Lord for humility, and you too will understand those words of Jesus: <i>iugum enim meum suave est, et onus meum leve</i> (Matt 11:30), which I like to translate freely, as follows: My yoke is freedom, my yoke is love, my yoke is unity, my yoke is life, my yoke is fruitfulness.</p><p>5. There is a kind of fear around, a fear of the Cross, of Our Lord 's Cross. What has happened is that people have begun to regard as crosses all the unpleasant things that crop up in life, and they do not know how to take them as God 's children should, with supernatural outlook. So much so, that they are even removing the roadside crosses set up by our forefathers...</p><p>In the Passion, the Cross ceased to be a symbol of punishment and became instead a sign of victory. The Cross is the emblem of the Redeemer: <i>in quo est salus, vita et resurrectio nostra</i>: there lies our salvation our life and our resurrection.</p>"            
        }
    ]
    

}