{
    "list" : [
        {
        "id": 0,
        "title": "I",
        "subTitle": "Jesus is condemned to death",            
        "body": "<p>It is after ten in the morning. The trial is moving to its close. There has been no conclusive evidence. The judge knows that his enemies have handed Jesus over to him out of envy, and he tries an absurd move: a choice between Barabbas, a criminal accused of robbery and murder, and Jesus, who says he is Christ. The people choose Barabbas, and Pilate exclaims:</p><p><i>What am I to do then, with Jesus?</i> (Matt 27:22).</p><p>They all reply: <i>Crucify him!</i></p><p>The judge insists: <i>Why, what evil has he done?</i></p><p>Once again they respond, shouting: <i>Crucify him! Crucify him!</i></p><p>Pilate is frightened by the growing uproar. So he sends for water, and washes his hands in the sight of the people, saying as he does so:</p><p><i>I am innocent of the blood of this just man; it is your affair</i> (Matt 27:24).</p><p>And having had Jesus scourged, he hands him over to them to be crucified. Their frenzied and possessed throats fall silent. As if God had already been vanquished.</p><p>Jesus is all alone. Far off now are the days when the words of the Man-God brought light and hope to men 's hearts, those long processions of sick people whom he healed, the triumphant acclaim of Jerusalem when the Lord arrived, riding on a gentle donkey. If only men had wanted to give a different outlet to God 's love! If only you and I had recognised the day of the Lord!</p><p><b>Points for meditation</b></p><p>1. Jesus prays in the garden. <i>Pater mi</i> (Matt 26:39), <i>Abba Pater! </i>(Mark 14:36). God is my Father, even though he may send me suffering. He loves me tenderly, even while wounding me. Jesus suffers, to fulfil the Will of the Father... And I, who also wish to fulfil the most holy Will of God, following in the footsteps of the Master, can I complain if I too meet suffering as my travelling companion?</p><p>It will be a sure sign of my sonship, because God is treating me as he treated his own Divine Son. Then I, just as He did, will be able to groan and weep alone in my Gethsemani; but, as I lie prostrate on the ground, acknowledging my nothingness, there will rise up to the Lord a cry from the depths of my soul: <i>Pater mi, Abba, Pater,... fiat!</i></p><p>2. The Arrest:... <i>venit hora: ecce Filius hominis tradetur in manus peccatorum</i>; the hour has come: behold the Son of man is betrayed into the hands of sinners (Mark 14:41). So, the sinful man has his hour? Yes, and God his eternity!...</p><p>Chains binding Jesus! Chains, which He voluntarily allowed to be put on him, I ask you to bind me, to make me suffer with my Lord, so that this body of death may be humbled. For —there can be no half measures here — either I reduce it to nothing, or it will degrade me. Better to be a slave of my God than a slave of my flesh.</p><p>3. Throughout the mockery of his trial, Our Lord is silent. <i>Jesus autem tacebat</i> (Matt 26:63). Later, he answers the questions put to him by Caiphas and Pilate... But, to the fickle-minded and impure Herod, not a word (cf. Luke 23:9): so depraving is the sin of lust that not even the voice of Our Saviour is heard by him.</p><p>If there is so much resistance to the truth in so many places, keep silent and pray, mortify yourself... and wait. Even those souls that seem most lost retain, to the end, the capacity to return to the love of God.</p><p>4. Sentence is about to be passed. Mockingly, Pilate says: Ecce rex vester! Behold your king! (John 19:14). Infuriated, the chief priests reply: <i>We have no king but Caesar </i>(John 19:15).</p><p>Lord, where are your friends? Your subjects, where are they? They have left you. This running away has been going on for twenty centuries... We, all of us, flee from the Cross, from your Holy Cross.</p><p>Blood, anguish, loneliness and an insatiable hunger for souls... these are the courtiers around your royal throne.</p><p>5. <i>Ecce homo! Behold the man!</i> (John 19:5). Our heart shudders when it contemplates the Sacred Humanity of Our Lord become an open wound.</p><p>And they will ask him: what are those wounds that you bear in your hands? And he will reply: I received them in the house of those who love me (Zach 13:6).</p><p>Look at Jesus. Each laceration is a reproach; each lash of the whip, a reason for sorrow for your offences and mine.</p>"            
        },
        {
        "id": 1,
        "title": "II",
        "subTitle": "Jesus takes up the cross",            
        "body": "<p>Outside the city, to the north-swest of Jerusalem, there is a little hill: Golgotha is its name in Aramaic; <i>locus Calvariae</i>, in Latin: the place of skulls or Calvary.</p><p>Offering no resistance, Jesus gives himself up to the execution of the sentence. He is to be spared nothing, and upon his shoulders falls the weight of the ignominious cross. But, through love, the Cross is to become the throne from which he reigns.</p><p>The people of Jerusalem and those from abroad who have come for the Passover push their way through the city streets, to catch a passing glimpse of Jesus of Nazareth, the King of the Jews. There is a tumult of voices, and, now and then, short silences: perhaps when Jesus fixes his eyes on someone:</p><p><i>If anyone wishes to come after me, let him take up his cross daily and follow me (Matt 16:24).</i></p><p>How lovingly Jesus embraces the wood which is to bring him to death!</p><p>Is it not true that as soon as you cease to be afraid of the Cross, of what people call the cross, when you set your will to accept the Will of God, then you find happiness, and all your worries, all your sufferings, physical or moral, pass away?</p><p>Truly the Cross of Jesus is gentle and lovable. There, sorrows cease to count; there is only the joy of knowing that we are co-redeemers with Him.</p><p><b>Points for meditation</b></p><p>1. The guards that are to accompany him make ready... Jesus, scorned and ridiculed, is a target of mockery for all those around him. He!, who passed through the world doing good and healing all of their afflictions (cf. Acts 10:38).</p><p>He, the good Master, Jesus, who came out to meet us who were so far away, is to be brought to the gallows.</p><p>2. As if it were a festival, they have prepared an escort, a long procession. The judges want to savour their victory with a slow and pitiless torture.</p><p>Jesus is not to meet a quick death... He is given time in which to prolong the identification of his pain and love with the most lovable Will of the Father. <i>Ut facerem voluntatem tuam, Deus meus, volui, et legem tuam in medio cordis mei</i> (Ps 39:9): I find my pleasure in doing thy Will, my God, and thy law dwells deep within my heart.</p><p>3. The more you belong to Christ, the more grace you will obtain to be effective in this world and to be happy in eternity.</p><p>But you must make up your mind to follow the way of self-surrender: the Cross on your shoulders, with a smile on your lips, and a light in your soul.</p><p>4. That voice you hear within you: 'What a heavy yoke you have freely taken upon yourself! ' ... is the voice of the devil; the heavy burden... of your pride.</p><p>Ask Our Lord for humility, and you too will understand those words of Jesus: <i>iugum enim meum suave est, et onus meum leve</i> (Matt 11:30), which I like to translate freely, as follows: My yoke is freedom, my yoke is love, my yoke is unity, my yoke is life, my yoke is fruitfulness.</p><p>5. There is a kind of fear around, a fear of the Cross, of Our Lord 's Cross. What has happened is that people have begun to regard as crosses all the unpleasant things that crop up in life, and they do not know how to take them as God 's children should, with supernatural outlook. So much so, that they are even removing the roadside crosses set up by our forefathers...</p><p>In the Passion, the Cross ceased to be a symbol of punishment and became instead a sign of victory. The Cross is the emblem of the Redeemer: <i>in quo est salus, vita et resurrectio nostra</i>: there lies our salvation our life and our resurrection.</p>"            
        },
         {
        "id": 2,
        "title": "III",
        "subTitle": "Jesus falls the first time",            
        "body": "<p>The heavy Cross cuts and tears into Our Lord's shoulders.</p><p>The crowd has swollen into a multitude, and the legionaries can scarcely contain the angry, surging mob which, like a river that has burst its banks, flows through the streets and alleyways of Jerusalem.</p><p>The worn out body of Jesus staggers now beneath the huge Cross. His most loving Heart can barely summon up another breath of life for his poor wounded limbs.</p><p>To right and left, Our Lord sees the multitude moving around like sheep without a shepherd. He could call them one by one by their names, by our names. There they are, those who were fed at the multiplication of the loaves and fishes, those who were cured of their ailments, those he taught by the lakeside, on the mountain and in the porticoes of the Temple.</p><p>A sharp pain pierces the soul of Jesus; Our Lord falls to the ground exhausted.</p><p>You and I can say nothing: now we know why the Cross of Jesus weighs so much. We weep over our wretched failings and also for the terrible ingratitude of the human heart. From the depths of our soul there comes an act of real contrition, that lifts us up from the prostration of sin. Jesus has fallen that we might get up: once and for all.</p><p> <b>Points for meditation</b> </p><p> 1. Sad? ... Because you have fallen in that little battle?</p><p>No! Be cheerful! Because in the next one, thanks to God's grace and to your humiliation now, you will conquer!</p><p>2. As long as there is struggle, ascetical struggle, there is interior life. That is what Our Lord is asking of us: the will to want to love him with deeds, in the little things of every day.</p><p>If you have conquered in little things, you will conquer in big ones.</p><p>3. 'This man is dying. There is nothing more to be done...'</p><p>It happened years ago in a hospital in Madrid.</p><p>After his confession, when the priest gave him his crucifix to kiss, that gypsy started to shout, and no one could stop him:</p><p>'I can't kiss Our Lord with this filthy mouth of mine!'</p><p>'But listen, very soon you are going to embrace him and give him a big kiss, in heaven!</p><p>4. You speak and no one listens. And if they do listen, they don't understand. You are always misunderstood!... Agreed. But in any case, in order that your cross may take on the full meaning of Christ's Cross, that is how you have to work now, with nobody taking any notice of you. Others will understand you.</p><p>5. How many through their pride and imagination, enter upon calvaries that have nothing to do with Christ's!</p><p>The Cross you must shoulder is divine. Do not allow yourself to carry any human cross. If you ever get caught in this snare, rectify your intention immediately: it will be enough for you to consider that He has suffered infinitely more for love of us.</p>"            
        },
         {
        "id": 3,
        "title": "IV",
        "subTitle": "Jesus is met by his Blessed Mother",            
        "body": "<p> No sooner has Jesus risen from his first fall than he meets his Blessed Mother, standing by the wayside where He is passing.</p><p>With immense love Mary looks at Jesus, and Jesus at his Mother. Their eyes meet, and each heart pours into the other its own deep sorrow. Mary's soul is steeped in bitter grief, the grief of Jesus Christ.</p><p>O all you that pass by the way, look and see, was there ever a sorrow to compare with my sorrow! (Lam 1:12).</p><p>But no one notices, no one pays attention; only Jesus.</p><p>Simeon's prophecy has been fulfilled: thy own soul a sword shall pierce (Luke 2:35).</p><p>In the dark loneliness of the Passion, Our Lady offers her Son a comforting balm of tenderness, of union, of faithfulness; a 'yes' to the divine will.</p><p>Hand in hand with Mary, you and I also want to console Jesus, by accepting always and in everything the Will of his Father, of our Father.</p><p>Only thus will we taste the sweetness of Christ's Cross, and come to embrace it with all the strength of Love, carrying it in triumph along the ways of the earth.</p><p> <b>Points for meditation</b> </p><p> 1. What man would not weep seeing the Mother of Christ in such cruel torment?</p><p>Her Son so stricken... and we, cowards, keep our distance, not wanting to accept the Will of God.</p><p>My Mother and Lady, teach me how to pronounce a 'yes' which, like yours, will identify with the cry Jesus made before his Father: <i>non mea voluntas...</i> (Luke 22:42): not my will but God's be done.</p><p>2. So much wretchedness! So many offences! Mine, yours, those of all mankind...</p><p><i>Et in peccatis concepit me mater mea!</i> In sins did my mother conceive me! (Ps 50:7). I, like all men, came into the world stained with the guilt of our first parents. And then... my own sins: rebellions, thought about, desired, committed...</p><p>To purify us of this rottenness, Jesus willed to humble himself and take on the form of a slave (cf. Phil 2:7), becoming incarnate in the spotless womb of Our Lady, his Mother, who is also your Mother and mine. He spent thirty years in obscurity, working as any other man, at Joseph 's side. He preached. He worked miracles... and we repaid him with the Cross.</p><p>Do you need more motives for contrition?</p><p>3. Jesus had been waiting for this meeting with his Mother. How many childhood memories! Bethlehem, the flight into distant Egypt, the village of Nazareth. Now again he wants her by his side, on Calvary.</p><p>We need her!... In the darkness of the night, when a little child is afraid, it cries out: 'Mummy!'</p><p>That is what I have to do, to cry out many times with my heart: 'Mother! Mummy! Don 't leave me.'</p><p>4. There is still a little way to go before reaching true abandonment. If you have not attained it yet, do not worry: keep up the effort. A day will come when you won 't see any way other than Him & -Jesus-, his Blessed Mother, and the supernatural means that the Master has left us.</p><p>5. If we are souls of faith, we will give to earthly happenings a very relative importance, just as the saints did... Our Lord and his Mother will not abandon us and, whenever it is necessary, they will make their presence felt to fill the hearts of their loved ones with security and peace.</p>"            
        },
         {
        "id": 4,
        "title": "V",
        "subTitle": "Simon of Cyrene helps Jesus to carry the Cross",            
        "body": "<p> Jesus is exhausted. His footsteps become more and more unsteady, and the soldiers are in a hurry to be finished. So, when they are going out of the city through the Judgement Gate, they take hold of a man who was coming in from a farm, a man called Simon of Cyrene, the father of Alexander and Rufus, and they force him to carry the Cross of Jesus (cf. Mark 15:21).</p><p>In the whole context of the Passion, this help does not add up to very much. But for Jesus, a smile, a word, a gesture, a little bit of love is enough for him to pour out his grace bountifully on the soul of his friend. Years later, Simon's sons, Christians by then, will be known and held in high esteem among their brothers in the faith. And it all started with this unexpected meeting with the Cross.</p><p>I went to those who were not looking for me; I was found by those that sought me not (Isai 65:1).</p><p>At times the Cross appears without our looking for it: it is Christ who is seeking us out. And if by chance, before this unexpected Cross which, perhaps, is therefore more difficult to understand, your heart were to show repugnance... don 't give it consolations. And, filled with a noble compassion, when it asks for them, say to it slowly, as one speaking in confidence: 'Heart: heart on the Cross! Heart on the Cross!'</p><p> <b>Points for meditation</b> </p><p> 1. Do you to know how to thank Our Lord for all he has done for us?... With love! There is no other way.</p><p>Love is with love repaid. But the real proof of affection is given by sacrifice. So, take courage!: deny yourself and take up his Cross. Then you will be sure you are returning him love for Love.</p><p>2. It is not too late, nor is everything lost...</p><p>Even though to you it may seem so. Even though a thousand foreboding voices keep saying so. Even though you are besieged by mocking and sceptical onlookers... You have come at a good time to take up the Cross: the Redemption is taking place -now!- and Jesus needs many Simons of Cyrene.</p><p>3. To bring happiness to its loved one, a noble heart will not hesitate before sacrifice. To bring comfort to a suffering face, a great soul will overcome all repugnance and give itself unstintingly...And God, does he deserve less than a piece of flesh, than a handful of clay?</p><p>Learn to mortify your whims. Accept setbacks without exaggerating them, without throwing up your arms, without... hysterics. In that way you will lighten the Cross for Jesus.</p><p>4. This day has salvation come to this house, because he also is a son of Abraham. For the Son of man has come to seek and to save that which was lost (Luke 19:9-10).</p><p>Zacchaeus, Simon of Cyrene, Dismas, the centurion. . .</p><p>Now you know why Our Lord has sought you out. Thank him!... But opere et veritate, with deeds and in truth.</p><p>5. How can I really love the Holy Cross of Jesus?... Long for it!... Ask Our Lord for the strength to implant it in every heart throughout the length and breadth of this world. And then... make atonement with joy; and try also to love him with the beating of all those hearts that as yet do not love him.</p>"            
        },
         {
        "id": 5,
        "title": "VI",
        "subTitle": "The face of Jesus is wiped by Veronica",            
        "body": "<p>There is no beauty in him, nor comeliness: and we have seen him, and there was no sightliness, that we should be attracted to him. Despised and the most abject of men, a man of sorrows and acquainted with infirmity; and his look was as it were hidden and despised. Whereupon we esteemed him not (Isai 53:2-3).</p><p>And it is the Son of God who is passing by, a madman... madly in Love!</p><p>A woman, Veronica by name, makes her way through the crowd, with a white linen cloth folded in her hands, and with this she reverently wipes the face of Jesus. Our Lord leaves the impression of his Holy Face on the three parts of that veil.</p><p>The beloved face of Jesus, that had smiled upon children and was transfigured with glory on Mount Thabor, is now, as it were, concealed by suffering. But this suffering is our purification; the sweat and the blood, which disfigure and tarnish his features, serve to cleanse us.</p><p>Lord, help me decide to tear off, through penance, this pitiful mask I have fashioned with my wretched doings... Then, and only then, by following the path of contemplation and atonement, will my life begin to copy faithfully the features of your life. We will find ourselves becoming more and more like You.</p><p>We will be other Christs, Christ himself, <i>ipse Christus.</i> </p><p> <b>Points for meditation</b> </p><p>1. Our sins were the cause of the Passion: of that torture which disfigured the most lovable countenance of Jesus, <i>perfectus Deus, perfectus homo</i>. And again it is our wretchedness that impedes us now from contemplating Our Lord, and makes his figure appear dark and distorted.</p><p>When our sight is blurred, when our eyes are clouded, we need to go to the light. And Christ has said: <i>Ego sum lux mundi!</i> (John 8:12), I am the light of the world. And he adds: He that follows me walks not in darkness, but shall have the light of life.</p><p>2. Get to know the Sacred Humanity of Jesus... And He will place in your soul an insatiable hunger an 'uncontrollable' yearning to contemplate his Face.</p><p>In this longing, which it is impossible to satisfy on earth, you will often find your consolation.</p><p>3. St Peter writes: through Jesus Christ, God has given us high and treasured promises, to make you sharers in the divine nature (2 Pet 1:4).</p><p>This divinisation of ours does not mean that we cease to be human... Men, yes, but with a horror of grave sin. Men who loathe venial faults and who, while having daily experience of their weakness, are aware too of the power of God.</p><p>This way nothing can stop us: neither human respect, nor our passions, nor this flesh of ours which rebels because of our baseness, nor pride, nor... loneliness.</p><p>A Christian is never alone... If you feel abandoned, it is because you do not want to look at that Christ who is passing so close to you... perhaps with the Cross.</p><p>4. <i>Ut in gratiarum semper actione maneamus!</i>, may we be always giving thanks. Dear God, thank you, thank you for everything: for what goes against me, for what I don't understand, for the things that make me suffer.</p><p>The blows are necessary to hack away what is superfluous from the huge block of marble. That is how God sculptures the image of his Son in souls. Be grateful to God for those caresses!</p><p>5. When we Christians have a hard time of it, it is because we are not giving to this life all its divine meaning.</p><p>Where the hand feels the prick of thorns, the eyes discover a bunch of splendid, fragrant roses.</p>"            
        },
         {
        "id": 6,
        "title": "VII",
        "subTitle": "Jesus falls a second time",            
        "body": "<p>There is no beauty in him, nor comeliness: and we have seen him, and there was no sightliness, that we should be attracted to him. Despised and the most abject of men, a man of sorrows and acquainted with infirmity; and his look was as it were hidden and despised. Whereupon we esteemed him not (Isai 53:2-3).</p><p>And it is the Son of God who is passing by, a madman... madly in Love!</p><p>A woman, Veronica by name, makes her way through the crowd, with a white linen cloth folded in her hands, and with this she reverently wipes the face of Jesus. Our Lord leaves the impression of his Holy Face on the three parts of that veil.</p><p>The beloved face of Jesus, that had smiled upon children and was transfigured with glory on Mount Thabor, is now, as it were, concealed by suffering. But this suffering is our purification; the sweat and the blood, which disfigure and tarnish his features, serve to cleanse us.</p><p>Lord, help me decide to tear off, through penance, this pitiful mask I have fashioned with my wretched doings... Then, and only then, by following the path of contemplation and atonement, will my life begin to copy faithfully the features of your life. We will find ourselves becoming more and more like You.</p><p>We will be other Christs, Christ himself, <i>ipse Christus.</i> </p><p> <b>Points for meditation</b> </p><p>1. Our sins were the cause of the Passion: of that torture which disfigured the most lovable countenance of Jesus, <i>perfectus Deus, perfectus homo</i>. And again it is our wretchedness that impedes us now from contemplating Our Lord, and makes his figure appear dark and distorted.</p><p>When our sight is blurred, when our eyes are clouded, we need to go to the light. And Christ has said: <i>Ego sum lux mundi!</i> (John 8:12), I am the light of the world. And he adds: He that follows me walks not in darkness, but shall have the light of life.</p><p>2. Get to know the Sacred Humanity of Jesus... And He will place in your soul an insatiable hunger an 'uncontrollable' yearning to contemplate his Face.</p><p>In this longing, which it is impossible to satisfy on earth, you will often find your consolation.</p><p>3. St Peter writes: through Jesus Christ, God has given us high and treasured promises, to make you sharers in the divine nature (2 Pet 1:4).</p><p>This divinisation of ours does not mean that we cease to be human... Men, yes, but with a horror of grave sin. Men who loathe venial faults and who, while having daily experience of their weakness, are aware too of the power of God.</p><p>This way nothing can stop us: neither human respect, nor our passions, nor this flesh of ours which rebels because of our baseness, nor pride, nor... loneliness.</p><p>A Christian is never alone... If you feel abandoned, it is because you do not want to look at that Christ who is passing so close to you... perhaps with the Cross.</p><p>4. <i>Ut in gratiarum semper actione maneamus!</i>, may we be always giving thanks. Dear God, thank you, thank you for everything: for what goes against me, for what I don't understand, for the things that make me suffer.</p><p>The blows are necessary to hack away what is superfluous from the huge block of marble. That is how God sculptures the image of his Son in souls. Be grateful to God for those caresses!</p><p>5. When we Christians have a hard time of it, it is because we are not giving to this life all its divine meaning.</p><p>Where the hand feels the prick of thorns, the eyes discover a bunch of splendid, fragrant roses.</p>"            
        },
         {
        "id": 7,
        "title": "VIII",
        "subTitle": "Jesus consoles the women of Jerusalem",            
        "body": "<p>Among the people watching Our Lord as he passes by are a number of women who are unable to restrain their compassion and break into tears, perhaps recalling those glorious days spent with Jesus, when everyone exclaimed in amazement: <i>bene omnia fecit</i> (Mark 7:37), he has done all things well.</p><p>But Our Lord wishes to channel their weeping towards a more supernatural motive, and he invites them to weep for sins, which are the cause of the Passion and which will draw down the rigour of divine justice:</p><p>Daughters of Jerusalem, weep not for me, but weep for yourselves and for your children... For if they do these things to the green wood, what shall be done to the dry? (Luke 23:28,31).</p><p>Your sins, my sins, the sins of all men, rise up. All the evil we have done and the good that we have neglected to do. The desolate panorama of the countless crimes and iniquities which we would have committed, if He, Jesus, had not strengthened us with the light of his most loving glance.</p><p>How little a life is for making atonement!</p><p> <b>Points for meditation</b> </p><p>1. The saints, you tell me, would burst into tears of sorrow at the thought of the Passion of Our Lord. Whereas I...</p><p>Perhaps that is because you and I witness the scenes, but do not 'live' them.</p><p>2. He came unto his own, and his own received him not (John 1:11). Not only that: they drag him out of the city to crucify him.</p><p>Jesus replies with an invitation to repentance, now, while the soul is a wayfarer and there is still time.</p><p>Contrition, profound contrition for our sins. Sorrow for the inexhaustible malice of men, which is hastening to put Our Lord to death. Atonement for those who still stubbornly seek to make the sacrifice of Christ on the Cross sterile.</p><p>3. We must bring people together, we must understand others, we must make allowances.</p><p>Never put up a cross just to keep alive the memory that some people have killed others. Such a cross would betoken the devil.</p><p>Christ's Cross is to keep silent, to forgive and to pray for those on both sides, so that all may attain peace.</p><p>4. The Master passes very close to us, again and again. He looks at us... And if you look at him, if you listen to him, if you don't reject him, He will teach you how to give a supernatural meaning to everything you do... Then you too, wherever you may be, will sow consolation and peace and joy.</p><p>5. No matter how much you may love, you will never love enough.</p><p>The human heart is endowed with an enormous coefficient of expansion. When it loves, it opens out in a crescendo of affection that overcomes all barriers.</p><p>If you love Our Lord, there will not be a single creature that does not find a place in your heart.</p>"            
        },
         {
        "id": 8,
        "title": "IX",
        "subTitle": "Jesus falls the third time",            
        "body": "<p>Our Lord falls for the third time, on the slope leading up to Calvary, with only forty or fifty paces between him and the summit. Jesus can no longer stay on his feet: his strength has failed him, and he lies on the ground in utter exhaustion.</p><p>He offered himself up because it was his will; abused and ill-treated, he opened not his mouth, as a sheep led to the slaughter, dumb as a lamb before its shearers (Isai 53:7).</p><p>Everyone against Him... the people of the city and those from abroad, and the Pharisees and the soldiers and the chief priests... All of them executioners. His Mother -my Mother- weeps.</p><p>Jesus fulfils the will of his Father! Poor: naked. Generous: what is there left for him to surrender? <i>Dilexit me, et tradidit semetipsum pro me</i> (Gal 2:20), he loved me and delivered himself up unto death for me.</p><p>My God! may I hate sin, and unite myself to You, taking the Holy Cross into my arms, so that I, in my turn, may fulfil your most lovable Will.... stripped of every earthly attachment, with no other goal but your glory.... generously, not keeping anything back, offering myself with you in a perfect holocaust.</p><p> <b>Points for meditation</b> </p><p>1. By this stage Our Lord is unable to lift himself up: so burdensome is the weight of our wretchedness. Like a lifeless sack he is carried to the scaffold. Silent, he lets them have their way.</p><p>The humility of Jesus. God abasing himself so that we may be raised and exalted. Now do you understand why I advised you to lay your heart on the ground so that others may tread softly?</p><p>2. How hard it is to get as far as Calvary!</p><p>You too must conquer yourself so as not to abandon the way... This struggle is something marvellous, a real proof of the love of God, who wants us to be strong, because <i>virtus in infirmitate perficitur</i> (2 Cor 12:9), virtue is made strong in weakness.</p><p>Our Lord knows that, when we feel feeble, we come closer to Him, we pray better, we mortify ourselves more, we intensify our love for our neighbour. That way we grow in sanctity.</p><p>Thank God very much because he allows temptations... and because you keep fighting.</p><p>3. Do you want to accompany Jesus closely, very closely?... Open the Holy Gospel and read the Passion of Our Lord. But don't just read it: live it. There is a big difference. To read is to recall something that happened in the past; to live is to find oneself present at an event that is happening here and now, to be someone taking part in those scenes.</p><p>Then, allow your heart to open wide; let it place itself next to Our Lord. And when you notice it trying to slip away & -when you see that you are a coward, like the others- ask forgiveness for your cowardice and mine.</p><p>4. It looks as if the whole world is coming down on top of you. Whichever way you turn you find no way out. This time, it is impossible to overcome the difficulties.</p><p>But, have you again forgotten that God is your Father? -all-powerful, infinitely wise, full of mercy. He would never send you anything that is evil. That thing that is worrying you, it 's good for you, even though those earthbound eyes of yours may not be able to see it now.</p><p> <i>Omnia in bonum!</i> Lord, once again and always, may your most wise Will be done!</p><p>5. Now you realize how much you have made Jesus suffer, and you are filled with sorrow. How easy it is to ask his pardon and weep for your past betrayals! Such is your longing for atonement that you cannot contain it in your breast!</p><p>Fine. But don't forget that the spirit of penance consists mainly in the fulfilment of the duty of each moment, however costly it may be.</p>"            
        },
         {
        "id": 9,
        "title": "X",
        "subTitle": "Jesus is stripped of his garments",            
        "body": "<p> When Our Lord arrives at Calvary, he is given some wine to drink mixed with gall, as a narcotic to lessen in some way the pain of the crucifixion. But Jesus, after tasting it to show his gratitude for that kind service, has not wanted to drink (cf. Matt 27:34). He gives himself up to death with the full freedom of Love.</p><p>Then, the soldiers strip Christ of his garments.</p><p>From the soles of his feet to the top of his head, there is nothing healthy in him: wounds and bruises and swelling sores. They are not bound up, nor dressed, nor anointed with oil (Isai 1:6).</p><p>The executioners take his garments and divide them into four parts. But the cloak is without seam, so they say:</p><p>It would be better not to tear it, but let us cast lots for it to see whose it shall be (John 19:24).</p><p>Thus, Scripture is again fulfilled: They divided my garments among them, and upon my vesture they cast lots (Ps 21:19).</p><p>Despoiled, stripped, left in the most absolute poverty. Our Lord is left with nothing, save the wood of the Cross.</p><p>For us to reach God, Christ is the way; but Christ is on the Cross, and to climb up to the Cross we must have our heart free, not tied to earthly things.</p><p> <b>Points for meditation</b> </p><p>1. From the praetorium to Calvary, the insults of the maddened crowd, the harshness of the soldiers, the mockery of the Sanhedrin, have rained down upon Jesus. . . Scorn and blasphemy . . . Not a single complaint, no word of protest. Not even when, without any consideration, they tear the garments from his skin.</p><p>Here I see how foolish I have been to make excuses, and to utter so many empty words. A firm resolution: to work and to suffer for my Lord, in silence.</p><p>2. The body of Jesus covered in wounds is truly a portrait of sorrows...</p><p>In contrast, I now remember so much comfort-seeking, so many whims, so much apathy, and meanness... And that false compassion with which I treat my body.</p><p>Lord, by your Passion and Cross, give me the strength to practise mortification of my senses and to uproot everything that can separate me from you.</p><p>3. You who tend to lose heart, I will tell you something that is very consoling: when a person does what he can, God will not deny his grace. Our Lord is a Father, and if, in the silence of his heart, one of his sons says to him: 'My Father in Heaven, here am I, help me...' If he goes to the Mother of God, who is our Mother, he will get through.</p><p>But God is demanding. He asks us to love him truly; he does not want traitors. We must be faithful in this supernatural struggle, which makes us happy on earth by dint of sacrifice.</p><p>4. The real obstacles that separate you from Christ -pride, sensuality...- are overcome through prayer and penance. And to pray and to mortify oneself is also to take care of others and to forget oneself. If you live like this you will see how most of the setbacks you meet will disappear.</p><p>5. When we strive to be really <i>ipse Christus</i>, Christ himself, then in our own lives the human side intermingles with the divine. All our efforts, even the most insignificant, take on an eternal dimension, because they are united to the sacrifice of Jesus on the Cross.</p>"            
        },
         {
        "id": 10,
        "title": "XI",
        "subTitle": "Jesus is nailed to the Cross",            
        "body": "<p> Now they are crucifying Our Lord, and with him two thieves, one on his right and one on his left. Meanwhile, Jesus says:</p><p>Father, forgive them for they do not know what they are doing (Luke 23:34).</p><p>It is Love that has brought Jesus to Calvary. And once on the Cross, all his gestures and all his words are of love, a love both calm and strong.</p><p>With a gesture befitting an Eternal Priest, without father or mother, without lineage (cf. Heb 7:3), he opens his arms to the whole human race.</p><p>With the hammerblows with which Jesus is being nailed, there resound the prophetic words of Holy Scripture: They have pierced my hands and feet. I can count all my bones, and they stare and gloat over me (Ps 21:17-18).</p><p>My people, what have I done to thee, or in what have I saddened thee? Answer me! (Mich 6:3).</p><p>And we, our soul rent with sorrow, say to Jesus in all sincerity: I am yours and I give my whole self to You; gladly do I nail myself to your Cross, ready to be in the cross-roads of this world a soul dedicated to You, to your glory, to the work of Redemption, the co-redemption of the whole human race.</p><p> <b>Points for meditation</b> </p><p>1. By now they have fastened Jesus to the wooden cross. The executioners have ruthlessly carried out the sentence. Our Lord, with infinite meekness, has let them have their way.</p><p>It was not necessary for him to undergo so much torment. He could have avoided those trials, those humiliations, that ill-usage, that iniquitous judgement, and the shame of the gallows, and the nails and the lance... But he wanted to suffer all this for you and for me. And we, are we not going to respond?</p><p>Very likely there will be times, when alone in front of a crucifix, you find tears coming to your eyes. Don 't try to hold them back... But try to ensure that those tears give rise to a resolution.</p><p>2. So much do I love Christ on the Cross that every crucifix is like a loving reproach from my God: '... I suffering, and you... a coward. I loving you, and you forgetting me. I begging you, and you... denying me. I, here, with arms wide open as an Eternal Priest, suffering all that can be suffered for love of you... and you complain at the slightest misunderstanding, over the tiniest humiliation...'</p><p>3. How beautiful are those crosses on the summits of high mountains, and crowning great monuments, and on the pinnacles of cathedrals...! But the Cross must also be inserted in the very heart of the world.</p><p>Jesus wants to be raised on high, there: in the noise of the factories and workshops, in the silence of libraries, in the loud clamour of the streets, in the stillness of the fields, in the intimacy of the family, in crowded gatherings, in stadiums... Wherever there is a Christian striving to lead an honourable life, he should, with his love, set up the Cross of Christ, who attracts all things to Himself.</p><p>4. After so many years, that priest made a marvellous discovery: he came to understand that the Holy Mass is real work: <i>operatio Dei</i>, God's work. That day, when he celebrated Mass, he experienced pain, joy and tiredness. He felt in his flesh the exhaustion of a divine task.</p><p>For Christ too it cost a great effort to carry out the first Mass: the Cross.</p><p>5. Before you start working, place a crucifix on your desk or beside the tools you work with. From time to time glance at it... When tiredness creeps in, your eyes will go towards Jesus, and you will find new strength to continue with your task.</p><p>For that crucifix is more than a picture of someone you love -parents, children, wife, sweetheart... He is everything: your Father, your Brother, your Friend, your God, the very Love of your loves.</p>"            
        },
         {
        "id": 11,
        "title": "XII",
        "subTitle": "Jesus dies on the Cross",            
        "body": "<p>On the uppermost part of the Cross the reason for the sentence is written: Jesus of Nazareth King of the Jews (John 19:19). And all who pass by insult him and jeer at him.</p><p>If he is the king of Israel, let him come down here and now from the cross (Matt 27:42).</p><p>One of the thieves comes to his defence:</p><p>This man has done no evil... (Luke 23:41).</p><p>Then, turning to Jesus, he makes a humble request, full of faith: Lord, remember me when thou comest into thy kingdom (Luke 23:42).</p><p>Truly, I say to thee: This day thou shalt be with me in Paradise (Luke 23:43).</p><p>At the foot of the Cross stands his Mother, Mary, with other holy women. Jesus looks at her; then he looks at the disciple whom he loves, and he says to his Mother:</p><p>Woman, behold thy son.</p><p>Then he says to the disciple:</p><p>Behold thy mother (John 19:26-27).</p><p>The sun's light is extinguished and the earth is left in darkness. It is close on three o'clock, when Jesus cries out:</p><p> <i>Eli, Eli, lamma sabacthani?</i> That is: My God, my God, why hast thou forsaken me? (Matt 27:46).</p><p>Then, knowing that all things are about to be accomplished, that the Scriptures may be fulfilled, he says:</p><p>I am thirsty (John 19:28).</p><p>The soldiers soak a sponge in vinegar and, placing it on a reed of hyssop, they put it to his mouth. Jesus sips the vinegar, and exclaims:</p><p>It is accomplished (John 19:30).</p><p>The veil of the temple is rent, and the earth trembles, when the Lord cries out in a loud voice:</p><p>Father, into thy hands I commend my spirit (Luke 23:46).</p><p>And he expires.</p><p>Love sacrifice; it is a fountain of interior life. Love the Cross, which is an altar of sacrifice. Love pain, until you drink, as Christ did, the very dregs of the chalice.</p><p> <b>Points for meditation</b> </p><p>1. <i>Et inclinato capite, tradidit spiritum</i>, and bowing his head, he gave up his spirit (John 19:30).</p><p>Jesus has breathed his last. His disciples had so often heard him say: <i>meus cibus est</i>..., my food is to do the will of him that sent me and to bring his work to fulfilment (John 4:34). He has done so to the end, patiently, humbly, and without holding anything back... <i>Oboediens usque ad mortem</i> (Phil 2:8); he was obedient unto death, even death on a Cross!</p><p>2. A Cross. A body fastened with nails to the wood. His side pierced... Only his Mother, a few women and a young man remain with Jesus.</p><p>The apostles? Where are they? And the people who were healed of their infirmities: the lame, the blind, the lepers?... And those who had acclaimed him? Not a single one acknowledges him! Christ is surrounded by silence.</p><p>You too some day may feel the loneliness of Our Lord on the Cross. If so, seek the support of him who died and rose again. Find yourself a shelter in the wounds in his hands, in his feet, in his side. And your willingness to start again will revive, and you will take up your journey again with greater determination and effectiveness.</p><p>3. There is a false asceticism which presents the Lord on the Cross as furious and rebellious. A contorted body apparently threatening mankind: 'You have broken me, but I will hurl down on you my nails, my cross and my thorns.'</p><p>Such people do not know the spirit of Christ. He suffered all that he could -and, being God, how much he could suffer! But he was loving even more than he was suffering... And, after dying, he consented to let the lance open another wound, so that you and I might find refuge next to his most loving Heart.</p><p>4. Many times have I repeated that verse of the Eucharistic hymn: <i>Peto quod petivit latro poenitens</i>, and it always fills me with emotion: to ask like the penitent thief did!</p><p>He recognised that he himself deserved that awful punishment... And with a word he stole Christ's heart and opened up for himself the gates of heaven.</p><p>5. From the Cross hangs Our Lord's -now lifeless- body. The people, seeing what had been done, went home beating their breasts (Luke 23:48).</p><p>Now that you have repented, promise Jesus that, with his help, you will not crucify him again. Say it with faith. Repeat, over and over again: I will love you, my God, because ever since you were born, ever since you were a child, you abandoned yourself in my arms, defenceless, trusting in my loyalty.</p>"            
        },
         {
        "id": 12,
        "title": "XIII",
        "subTitle": "Jesus is laid in the arms of his Blessed Mother",            
        "body": "<p>Mary stands by the Cross, engulfed in grief. And John is beside her. But it is getting late, and the Jews press for Our Lord to be removed from there.</p><p>Having obtained from Pilate the permission required by Roman law for the burial of condemned prisoners, there comes to Calvary a councillor named Joseph, a good and upright man, a native of Arimathea. He has not consented to their counsel and their doings, but is himself one of those waiting for the kingdom of God (Luke 23:50-51). With him too comes Nicodemus, the same who earlier visited Jesus by night; he brings with him a mixture of myrrh and aloes, about a hundred pounds weight (John 19:39).</p><p>These men were not known publicly as disciples of the Master. They had not been present at the great miracles, nor did they accompany him on his triumphal entry into Jerusalem. But now, when things have turned bad, when the others have fled, they are not afraid to stand up for their Lord.</p><p>Between the two of them they take down the body of Jesus and place it in the arms of his most holy Mother. Mary's grief is renewed.</p><p>Where has thy Beloved gone, o fairest of women? Where has he whom thou lovest gone, and we will seek him with thee? (Cant 5:17).</p><p>The Blessed Virgin is our Mother, and we do not wish to, we cannot, leave her alone.</p><p>Points for meditation</p><p>1. He came to save the world, and his own denied him before Pilate.</p><p>He showed us the path to goodness, and they drag him along the way to Calvary.</p><p>He gave example in everything he did, and they prefer a thief convicted of murder.</p><p>He was born to forgive, and -without cause- they condemn him to the gallows.</p><p>He came along the paths of peace, and they declare war on him.</p><p>He was the Light, and they hand him over to the powers of darkness.</p><p>He brought Love, and they repay him with hatred.</p><p>He came to be King, and they crown him with thorns.</p><p>He became a slave to free us from sin, and they nail him to the Cross.</p><p>He took flesh to give us Life, and we reward him with death.</p><p>2. I can't understand your idea of being a Christian.</p><p>Do you think it right that Our Lord should have died crucified and that you can be content with just 'getting by'?</p><p>Is your 'getting by' the strait, narrow path that Jesus spoke of?</p><p>3. Don't let discouragement enter into your apostolate. You haven't failed, just as Christ didn't fail on the Cross. Take courage!... Keep going, against the tide, protected by Mary's Immaculate and Motherly Heart: Sancta Maria, <i>refugium nostrum et virtus!</i>, you are my refuge and my strength.</p><p>Hold your peace. Be calm... God has very few friends on earth. Don't yearn to leave this world. Don 't shy away from the burden of the days, even though at times we find them very long.</p><p>4. If you want to be faithful, be very Marian.</p><p>Our Mother, from the time of the Angel's message, until her agony at the foot of the Cross, had no other heart, no other life, but that of Jesus.</p><p>Go to Mary with the tender devotion of a son, and She will obtain for you the loyalty and self-denial that you desire.</p><p>5. 'I am worth nothing, I can do nothing, I have nothing, I am nothing...'</p><p>But You have ascended the Cross so that I may make your infinite merits my own. There I also take on -they are mine, because I am their child- the merits of the Mother of God, and those of St Joseph. And I make my own the virtues of the saints and of so many dedicated souls...</p><p>Then, I steal a glance at my own life, and I say: Alas, my God, it is all night and full of darkness! Only now and then can one see a few points of light sparkling, due to your great mercy and to my inadequate response... All this I offer to you, Lord; I have nothing else.</p>"            
        },
         {
        "id": 13,
        "title": "XIV",
        "subTitle": "Jesus is laid in the tomb",            
        "body": "<p> Very near Calvary, in an orchard, Joseph of Arimathea had had a new tomb made, cut out of the rock. Since it is the eve of the solemn Pasch of the Jews, Jesus is laid there. Then Joseph, rolling a great stone, closes the grave door and goes away (Matt 27:60).</p><p>Jesus came into the world with nothing; so too, with nothing -not even the place where he rests- he has left us.</p><p>The Mother of Our Lord -my Mother- and the women who have followed the Master from Galilee, after taking careful note of every thing, also take their leave. Night falls.</p><p>Now it is all over. The work of our Redemption has been accomplished. We are now children of God, because Jesus has died for us and his death has ransomed us.</p><p> <i>Empti enim estis pretio magno!</i> (1 Cor 6:20), you and I have been bought at a great price.</p><p>We must bring into our life, to make them our own, the life and death of Christ. We must die through mortification and penance, so that Christ may live in us through Love. And then follow in the footsteps of Christ, with a zeal to co-redeem all mankind.</p><p>We must give our life for others. That is the only way to live the life of Jesus Christ and to become one and the same thing with Him.</p><p> <b>Points for meditation</b> </p><p>1. Nicodemus and Joseph of Arimathea, who are hidden disciples of Christ, intercede for Him making use of the high positions they hold. In the hour of loneliness, of total abandonment and of scorn..., it is then that they stand up for him audacter, boldly (Mark 15:43)...: heroic courage!</p><p>With them I too will go up to the foot of the Cross; I will press my arms tightly round the cold Body, the corpse of Christ, with the fire of my love...; I will unnail it, with my reparation and mortifications. . . I will wrap it in the new winding-sheet of my clean life, and I will bury it in the living rock of my breast, where no one can tear it away from me, and there, Lord, take your rest!</p><p>Were the whole world to abandon you and to scorn you... <i>serviam!</i>, I will serve you, Lord.</p><p>2. You know that you were ransomed from your vain observances..., not with silver or gold, which are perishable things, but with the precious blood of Christ (1 Pet 1:18-19).</p><p>We do not belong to ourselves. Jesus Christ has bought us with his Passion and with his Death. We are his life. From now on there is only one way of living on earth: to die with Christ so as to rise again with Him, to the point that we can say with the Apostle: It is not I that live, it is Christ that lives in me (Gal 2:20).</p><p>3. An inexhaustible source of life is the Passion of Jesus.</p><p>Sometimes we renew the joyous impulse that took Our Lord to Jerusalem. Other times, the pain of the agony which ended on Calvary... Or the glory of his triumph over death and sin. But always!, the love -joyful, sorrowful, glorious- of the Heart of Jesus Christ.</p><p>4. Think first about others. That way you will pass your life on this earth, making mistakes certainly, for they are inevitable, but leaving behind you a trail of good.</p><p>And when the hour of death comes, as it must inexorably, you will welcome it gladly, like Christ, because like Him we too will rise again to receive the reward of his Love.</p><p>5. When I feel capable of all the horrors and all the errors committed by the most wretched people, I understand well that I myself can be unfaithful... But this uncertainty is one of the bounties of God's Love, which leads me to hold tightly, like a child, to the arms of my Father, fighting every day a little so as not to separate myself from Him.</p><p>Then I am sure that God will not let me out of his hand. Can a woman forget her baby at the breast, not have compassion on the child of her womb? Yet even if she were to forget, I will not forget thee (Isai 49:15).</p>"            
        }
    ]
    

}