{
    "list" : [
        {
        "id": 0,
        "title": "I",
        "station": "Primera estación",
        "subTitle": "Condenan a muerte a Jesús",            
        "body": "<p> Han pasado ya las diez de la mañana. El proceso está llegando a su fin. No ha habido pruebas concluyentes. El juez sabe que sus enemigos se lo han entregado por envidia, e intenta un recurso absurdo: la elección entre Barrabás, un malhechor acusado de robo con homicidio, y Jesús, que se dice Cristo. El pueblo elige a Barrabás. Pilatos exclama:</p><p> <i>—¿Qué he de hacer, pues, de Jesús?</i> (Mt XXVII,22).</p><p> Contestan todos: <i>—¡Crucifícale!</i> </p><p> El juez insiste: —Pero ¿qué mal ha hecho?</p><p> Y de nuevo responden a gritos: <i>—¡Crucifícale!, ¡crucifícale!</i> </p><p> Se asusta Pilatos ante el creciente tumulto. Manda entonces traer agua, y se lava las manos a la vista del pueblo, mientras dice:</p><p> <i>—Inocente soy de la sangre de este justo; vosotros veréis</i> (Mt XXVII,24).</p><p> Y después de haber hecho azotar a Jesús, lo entrega para que lo crucifiquen. Se hace el silencio en aquellas gargantas embravecidas y posesas. Como si Dios estuviese ya vencido.</p><p> Jesús está solo. Quedan lejanos aquellos días en que la palabra del Hombre-Dios ponía luz y esperanza en los corazones, aquellas largas procesiones de enfermos que eran curados, los clamores triunfales de Jerusalén cuando llegó el Señor montado en un manso pollino. ¡Si los hombres hubieran querido dar otro curso al amor de Dios! ¡Si tú y yo hubiésemos conocido el día del Señor!</p><p> 1. Jesús ora en el huerto: <i>Pater mi (Mt XXVI,39), Abba, Pater!</i> (Mc XIV,36). Dios es mi Padre, aunque me envíe sufrimiento. Me ama con ternura, aun hiriéndome. Jesús sufre, por cumplir la Voluntad del Padre... Y yo, que quiero también cumplir la Santísima Voluntad de Dios, siguiendo los pasos del Maestro, ¿podré quejarme, si encuentro por compañero de camino al sufrimiento?</p><p> Constituirá una señal cierta de mi filiación, porque me trata como a su Divino Hijo. Y, entonces, como El, podré gemir y llorar a solas en mi Getsemaní, pero, postrado en tierra, reconociendo mi nada, subirá hasta el Señor un grito salido de lo íntimo de mi alma: <i>Pater mi, Abba, Pater,...fiat!</i> </p><p> 2. El Prendimiento: ... <i>venit hora: ecce Filius hominis tradetur in manus peccatorum</i> (Mc XIV,41)... Luego, ¿el hombre pecador tiene su hora? ¡Sí, y Dios su eternidad!...</p><p> ¡Cadenas de Jesús! Cadenas, que voluntariamente se dejó El poner, atadme, hacedme sufrir con mi Señor, para que este cuerpo de muerte se humille... Porque —no hay término medio— o le aniquilo o me envilece. Más vale ser esclavo de mi Dios que esclavo de mi carne.</p><p> 3. Durante el simulacro de proceso, el Señor calla. <i>Iesus autem tacebat</i> (Mt XXVI,63). Luego, responde a las preguntas de Caifás y de Pilatos... Con Herodes, veleidoso e impuro, ni una palabra (cfr. Lc XXIII,9): tanto deprava el pecado de lujuria que ni aun la voz del Salvador escucha.</p><p> Si se resisten a la verdad en tantos ambientes, calla y reza, mortifícate... y espera. También en las almas que parecen más perdidas queda, hasta el final, la capacidad de volver a amar a Dios.</p><p> 4. Está para pronunciarse la sentencia. Pilatos se burla: <i>ecce rex vester!</i> (Ioh XIX,14). Los pontífices responden enfurecidos: <i>no tenemos rey, sino a César</i> (Ioh XIX,15).</p><p> ¡Señor!, ¿dónde están tus amigos?, ¿dónde, tus súbditos? Te han dejado. Es una desbandada que dura veinte siglos... Huimos todos de la Cruz, de tu Santa Cruz.</p><p> Sangre, congoja, soledad y una insaciable hambre de almas... son el cortejo de tu realeza.</p><p> 5. <i>Ecce homo!</i> (Ioh XIX,5). El corazón se estremece al contemplar la Santísima Humanidad del Señor hecha una llaga.</p><p> <i>Y entonces le preguntarán: ¿qué heridas son esas que llevas en tus manos? Y él responderá: son las que recibí en la casa de los que me aman</i> (Zach XIII,6).</p><p> Mira a Jesús. Cada desgarrón es un reproche; cada azote, un motivo de dolor por tus ofensas y las mías.</p>"            
        },
        {
        "id": 1,
        "title": "II",
        "station": "Segunda estación",
        "subTitle": "Jesús carga con la cruz",            
        "body": "<p> Fuera de la ciudad, al noroeste de Jerusalén, hay un pequeño collado: Gólgota se llama en arameo; <i>locus Calvariæ</i>, en latín: lugar de las Calaveras o Calvario.</p><p> Jesús se entrega inerme a la ejecución de la condena. No se le ha de ahorrar nada, y cae sobre sus hombros el peso de la cruz infamante. Pero la Cruz será, por obra de amor, el trono de su realeza.</p><p> Las gentes de Jerusalén y los forasteros venidos para la Pascua se agolpan por las calles de la ciudad, para ver pasar a Jesús Nazareno, el Rey de los judíos. Hay un tumulto de voces; y a intervalos, cortos silencios: tal vez cuando Cristo fija los ojos en alguien:</p><p> <i>—Si alguno quiere venir en pos de mí, tome su cruz de cada día y sígame</i> (Mt XVI,24).</p><p> ¡Con qué amor se abraza Jesús al leño que ha de darle muerte!</p><p> ¿No es verdad que en cuanto dejas de tener miedo a la Cruz, a eso que la gente llama cruz, cuando pones tu voluntad en aceptar la Voluntad divina, eres feliz, y se pasan todas las preocupaciones, los sufrimientos físicos o morales?</p><p> Es verdaderamente suave y amable la Cruz de Jesús. Ahí no cuentan las penas; sólo la alegría de saberse corredentores con El.</p><p> 1. La comitiva se prepara... Jesús, escarnecido, es blanco de las burlas de cuantos le rodean. ¡El!, que pasó por el mundo haciendo el bien y sanando a todos de sus dolencias (cfr. Act X,38).</p><p> A El, al Maestro bueno, a Jesús, que vino al encuentro de los que estábamos lejos, lo van a llevar al patíbulo.</p><p> 2. Como para una fiesta, han preparado un cortejo, una larga procesión. Los jueces quieren saborear su victoria con un suplicio lento y despiadado.</p><p> Jesús no encontrará la muerte en un abrir y cerrar de ojos... Le es dado un tiempo para que el dolor y el amor se sigan identificando con la Voluntad amabilísima del Padre. <i>Ut facerem voluntatem tuam, Deus meus, volui, et legem tuam in medio cordis mei</i> (Ps XXXIX,9): en cumplir tu Voluntad, Dios mío, tengo mi complacencia, y dentro de mi corazón está tu ley.</p><p> 3. Cuanto más seas de Cristo, mayor gracia tendrás para tu eficacia en la tierra y para la felicidad eterna.</p><p> Pero has de decidirte a seguir el camino de la entrega: la Cruz a cuestas, con una sonrisa en tus labios, con una luz en tu alma.</p><p> 4. Oyes dentro de ti: “¡cómo pesa ese yugo que tomaste libremente!... Es la voz del diablo; el fardo... de tu soberbia.</p><p> Pide al Señor humildad, y entenderás tú también aquellas palabras de Jesús: <i>iugum enim meum suave est, et onus meum leve</i> (Mt XI,30), que a mí me gusta traducir libremente así: mi yugo es la libertad, mi yugo es el amor, mi yugo es la unidad, mi yugo es la vida, mi yugo es la eficacia.</p><p> 5. Hay en el ambiente una especie de miedo a la Cruz, a la Cruz del Señor. Y es que han empezado a llamar cruces a todas las cosas desagradables que suceden en la vida, y no saben llevarlas con sentido de hijos de Dios, con visión sobrenatural. ¡Hasta quitan las cruces que plantaron nuestros abuelos en los caminos...!</p><p> En la Pasión, la Cruz dejó de ser símbolo de castigo para convertirse en señal de victoria. La Cruz es el emblema del Redentor: <i>in quo est salus, vita et resurrectio nostra</i>: allí está nuestra salud, nuestra vida y nuestra resurrección.</p>"            
        },
         {
        "id": 2,
        "title": "III",
        "station": "Tercera estación",
        "subTitle": "Cae Jesús por primera vez",            
        "body": "<p> La Cruz hiende, destroza con su peso los hombros del Señor.</p><p> La turbamulta ha ido agigantándose. Los legionarios apenas pueden contener la encrespada, enfurecida muchedumbre que, como río fuera de cauce, afluye por las callejuelas de Jerusalén.</p><p> El cuerpo extenuado de Jesús se tambalea ya bajo la Cruz enorme. De su Corazón amorosísimo llega apenas un aliento de vida a sus miembros llagados.</p><p> A derecha e izquierda, el Señor ve esa multitud que anda como ovejas sin pastor. Podría llamarlos uno a uno, por sus nombres, por nuestros nombres. Ahí están los que se alimentaron en la multiplicación de los panes y de los peces, los que fueron curados de sus dolencias, los que adoctrinó junto al lago y en la montaña y en los pórticos del Templo.</p><p> Un dolor agudo penetra en el alma de Jesús, y el Señor se desploma extenuado.</p><p> Tú y yo no podemos decir nada: ahora ya sabemos por qué pesa tanto la Cruz de Jesús. Y lloramos nuestras miserias y también la ingratitud tremenda del corazón humano. Del fondo del alma nace un acto de contrición verdadera, que nos saca de la postración del pecado. Jesús ha caído para que nosotros nos levantemos: una vez y siempre.</p><p> 1. ¿Triste?... ¿Porque has caído en esa pequeña batalla?</p><p> ¡No! ¡Alegre! Porque en la próxima, con la gracia de Dios y con tu humillación de ahora, ¡vencerás!</p><p> 2. Mientras hay lucha, lucha ascética, hay vida interior. Eso es lo que nos pide el Señor: la voluntad de querer amarle con obras, en las cosas pequeñas de cada día.</p><p> Si has vencido en lo pequeño, vencerás en lo grande.</p><p> 3. “Este hombre se muere. Ya no hay nada que hacer...</p><p> Fue hace años, en un hospital de Madrid.</p><p> Después de confesarse, cuando el sacerdote le daba a besar su crucifijo, aquel gitano decía a gritos, sin que lograsen hacerle callar:</p><p> —¡Con esta boca mía podrida no puedo besar al Señor!</p><p> —Pero, ¡si le vas a dar un abrazo y un beso muy fuerte en seguida, en el Cielo!</p><p> ...¿Has visto una manera más hermosamente tremenda de manifestar la contrición?</p><p> 4. Hablas y no te escuchan. Y si te escuchan, no te entienden. ¡Eres un incomprendido!... De acuerdo. En cualquier caso, para que tu cruz tenga todo el relieve de la Cruz de Cristo, es preciso que trabajes ahora así, sin que te tengan en cuenta. Otros te entenderán.</p><p> 5. ¡Cuántos, con la soberbia y la imaginación, se meten en unos calvarios que no son de Cristo!</p><p> La Cruz que debes llevar es divina. No quieras llevar ninguna humana. Si alguna vez cayeras en este lazo, rectifica enseguida: te bastará pensar que El ha sufrido infinitamente más por amor nuestro.</p>"            
        },
         {
        "id": 3,
        "title": "IV",
        "station": "Cuarta estación",
        "subTitle": "Jesús encuentra a María, su Santísima Madre",            
        "body": "<p> Apenas se ha levantado Jesús de su primera caída, cuando encuentra a su Madre Santísima, junto al camino por donde El pasa.</p><p> Con inmenso amor mira María a Jesús, y Jesús mira a su Madre; sus ojos se encuentran, y cada corazón vierte en el otro su propio dolor. El alma de María queda anegada en amargura, en la amargura de Jesucristo.</p><p> <i>¡Oh vosotros cuantos pasáis por el camino: mirad y ved si hay dolor comparable a mi dolor! </i> (Lam I,12).</p><p> Pero nadie se da cuenta, nadie se fija; sólo Jesús.</p><p> Se ha cumplido la profecía de Simeón: <i>una espada traspasará tu alma</i> (Lc II,35).</p><p> En la oscura soledad de la Pasión, Nuestra Señora ofrece a su Hijo un bálsamo de ternura, de unión, de fidelidad; un sí a la voluntad divina.</p><p> De la mano de María, tú y yo queremos también consolar a Jesús, aceptando siempre y en todo la Voluntad de su Padre, de nuestro Padre.</p><p> Sólo así gustaremos de la dulzura de la Cruz de Cristo, y la abrazaremos con la fuerza del amor, llevándola en triunfo por todos los caminos de la tierra.</p><p> 1. <i>¿Qué hombre no lloraría si viera a la Madre de Cristo en tan atroz suplicio?</i> </p><p> Su Hijo herido... Y nosotros lejos, cobardes, resistiéndonos a la Voluntad divina.</p><p> Madre y Señora mía, enséñame a pronunciar un sí que, como el tuyo, se identifique con el clamor de Jesús ante su Padre: <i>non mea voluntas...</i> (Lc XXII,42): no se haga mi voluntad, sino la de Dios.</p><p> 2. ¡Cuánta miseria! ¡Cuántas ofensas! Las mías, las tuyas, las de la humanidad entera...</p><p> <i>Et in peccatis concepit me mater mea!</i> (Ps L,7). Nací, como todos los hombres, manchado con la culpa de nuestros primeros padres. Después..., mis pecados personales: rebeldías pensadas, deseadas, cometidas...</p><p> Para purificarnos de esa podredumbre, Jesús quiso humillarse y tomar la forma de siervo (cfr. Phil II,7), encarnándose en las entrañas sin mancilla de Nuestra Señora, su Madre, y Madre tuya y mía. Pasó treinta años de oscuridad, trabajando como uno de tantos, junto a José. Predicó. Hizo milagros... Y nosotros le pagamos con una Cruz.</p><p> ¿Necesitas más motivos para la contrición?</p><p> 3. Ha esperado Jesús este encuentro con su Madre. ¡Cuántos recuerdos de infancia!: Belén, el lejano Egipto, la aldea de Nazaret. Ahora, también la quiere junto a sí, en el Calvario.</p><p> ¡La necesitamos!... En la oscuridad de la noche, cuando un niño pequeño tiene miedo, grita: ¡mamá!</p><p> Así tengo yo que clamar muchas veces con el corazón: ¡Madre!, ¡mamá!, no me dejes.</p><p> 4. Hasta llegar al abandono hay un poquito de camino que recorrer. Si aún no lo has conseguido, no te preocupes: sigue esforzándote. Llegará el día en que no verás otro camino más que El —Jesús—, su Madre Santísima, y los medios sobrenaturales que nos ha dejado el Maestro.</p><p> 5. Si somos almas de fe, a los sucesos de esta tierra les daremos una importancia muy relativa, como se la dieron los santos... El Señor y su Madre no nos dejan y, siempre que sea necesario, se harán presentes para llenar de paz y de seguridad el corazón de los suyos.</p>"            
        },
         {
        "id": 4,
        "title": "V",
        "station": "Quinta estación",
        "subTitle": "Simón ayuda a llevar la cruz de Jesús",            
        "body": "<p>Jesús está extenuado. Su paso se hace más y más torpe, y la soldadesca tiene prisa por acabar; de modo que, cuando salen de la ciudad por la puerta Judiciaria, requieren a un hombre que venía de una granja, llamado Simón de Cirene, padre de Alejandro y de Rufo, y le fuerzan a que lleve la cruz de Jesús (cfr. Mc XV,21).</p><p>En el conjunto de la Pasión, es bien poca cosa lo que supone esta ayuda. Pero a Jesús le basta una sonrisa, una palabra, un gesto, un poco de amor para derramar copiosamente su gracia sobre el alma del amigo. Años más tarde, los hijos de Simón, ya cristianos, serán conocidos y estimados entre sus hermanos en la fe. Todo empezó por un encuentro inopinado con la Cruz.</p><p> <i>Me presenté a los que no preguntaban por mí, me hallaron los que no me buscaban</i> (Is LXV,1).</p><p>A veces la Cruz aparece sin buscarla: es Cristo que pregunta por nosotros. Y si acaso ante esa Cruz inesperada, y tal vez por eso más oscura, el corazón mostrara repugnancia... no le des consuelos. Y, lleno de una noble compasión, cuando los pida, dile despacio, como en confidencia: corazón, ¡corazón en la Cruz!, ¡corazón en la Cruz!</p><p>1. ¿Quieres saber cómo agradecer al Señor lo que ha hecho por nosotros?... ¡Con amor! No hay otro camino.</p><p> <i>Amor con amor se paga.</i> Pero la certeza del cariño la da el sacrificio. De modo que ¡ánimo!: niégate y toma su Cruz. Entonces estarás seguro de devolverle amor por Amor.</p><p>2. No es tarde, ni todo está perdido... Aunque te lo parezca. Aunque lo repitan mil voces agoreras. Aunque te asedien miradas burlonas e incrédulas... Has llegado en un buen momento para cargar con la Cruz: la Redención se está haciendo —¡ahora!—, y Jesús necesita muchos cirineos.</p><p>3. Por ver feliz a la persona que ama, un corazón noble no vacila ante el sacrificio. Por aliviar un rostro doliente, un alma grande vence la repugnancia y se da sin remilgos... Y Dios ¿merece menos que un trozo de carne, que un puñado de barro?</p><p>Aprende a mortificar tus caprichos. Acepta la contrariedad sin exagerarla, sin aspavientos, sin... histerismos. Y harás más ligera la Cruz de Jesús.</p><p>4. <i>Ciertamente que el día de hoy ha sido de salvación para esta casa, pues que también éste es hijo de Abrahám. Porque el Hijo del hombre ha venido a buscar y a salvar lo que había perecido</i> (Lc XIX,9-10).</p><p>Zaqueo, Simón de Cirene, Dimas, el centurión...</p><p>Ahora ya sabes por qué te ha buscado el Señor. ¡Agradéceselo!... Pero <i>opere et veritate</i>, con obras y de verdad.</p><p>5. ¿Cómo amar de veras la Cruz Santa de Jesús?... ¡Deséala!... ¡Pide fuerzas al Señor para implantarla en todos los corazones, y a lo largo y a lo ancho de este mundo! Y luego... desagráviale con alegría; trata de amarle también con el latir de todos los corazones que aún no le aman.</p>"            
        },
         {
        "id": 5,
        "title": "VI",
        "station": "Sexta estación",
        "subTitle": "Una piadosa mujer enjuga el rostro de Jesús",            
        "body": "<p> <i>No hay en él parecer, no hay hermosura que atraiga las miradas, ni belleza que agrade. Despreciado, desecho de los hombres, varón de dolores, conocedor de todos los quebrantos, ante quien se vuelve el rostro, menospreciado, estimado en nada</i> (Is LIII,2-3).</p><p>Y es el Hijo de Dios que pasa, loco... ¡loco de Amor!</p><p>Una mujer, Verónica de nombre, se abre paso entre la muchedumbre, llevando un lienzo blanco plegado, con el que limpia piadosamente el rostro de Jesús. El Señor deja grabada su Santa Faz en las tres partes de ese velo.</p><p>El rostro bienamado de Jesús, que había sonreído a los niños y se transfiguró de gloria en el Tabor, está ahora como oculto por el dolor. Pero este dolor es nuestra purificación; ese sudor y esa sangre que empañan y desdibujan sus facciones, nuestra limpieza.</p><p>Señor, que yo me decida a arrancar, mediante la penitencia, la triste careta que me he forjado con mis miserias... Entonces, sólo entonces, por el camino de la contemplación y de la expiación, mi vida irá copiando fielmente los rasgos de tu vida. Nos iremos pareciendo más y más a Ti.</p><p> <i>Seremos otros Cristos, el mismo Cristo, ipse Christus.</i> </p><p>1. Nuestros pecados fueron la causa de la Pasión: de aquella tortura que deformaba el semblante amabilísimo de Jesús, <i>perfectus Deus, perfectus homo</i>. Y son también nuestras miserias las que ahora nos impiden contemplar al Señor, y nos presentan opaca y contrahecha su figura.</p><p>Cuando tenemos turbia la vista, cuando los ojos se nublan, necesitamos ir a la luz. Y Cristo ha dicho: <i>ego sum lux mundi!</i> (Ioh VIII,12), yo soy la luz del mundo. Y añade: el que me sigue no camina a oscuras, sino que tendrá la luz de la vida.</p><p>2. Trata a la Humanidad Santísima de Jesús... Y El pondrá en tu alma un hambre insaciable, un deseo “disparatado de contemplar su Faz.</p><p>En esa ansia —que no es posible aplacar en la tierra—, hallarás muchas veces tu consuelo.</p><p>3. Escribe San Pedro: <i>por Jesucristo, Dios nos ha dado las grandes y preciosas gracias que había prometido, para haceros partícipes de la naturaleza divina</i> (2 Pet I,4).</p><p>Esa divinización nuestra no significa que dejemos de ser humanos... Hombres, sí, pero con horror al pecado grave. Hombres que abominan de las faltas veniales, y que, si experimentan cada día su flaqueza, saben también de la fortaleza de Dios.</p><p>Así nada podrá detenernos: ni los respetos humanos, ni las pasiones, ni esta carne que se rebela porque somos unos bellacos, ni la soberbia, ni... la soledad.</p><p>Un cristiano nunca está solo. Si te sientes abandonado, es porque no quieres mirar a ese Cristo que pasa tan cerca... quizá con la Cruz.</p><p>4. <i>Ut in gratiarum semper actione maneamus!</i> Dios mío, gracias, gracias por todo: por lo que me contraría, por lo que no entiendo, por lo que me hace sufrir.</p><p>Los golpes son necesarios para arrancar lo que sobra del gran bloque de mármol. Así esculpe Dios en las almas la imagen de su Hijo. ¡Agradece al Señor esas delicadezas!</p><p>5. Cuando los cristianos lo pasamos mal, es porque no damos a esta vida todo su sentido divino. Donde la mano siente el pinchazo de las espinas, los ojos descubren un ramo de rosas espléndidas, llenas de aroma.</p>"            
        },
         {
        "id": 6,
        "title": "VII",
        "station": "Séptima estación",
        "subTitle": "Cae Jesús por segunda vez",            
        "body": "<p>Ya fuera de la muralla, el cuerpo de Jesús vuelve a abatirse a causa de la flaqueza, cayendo por segunda vez, entre el griterío de la muchedumbre y los empellones de los soldados.</p><p>La debilidad del cuerpo y la amargura del alma han hecho que Jesús caiga de nuevo. Todos los pecados de los hombres —los míos también— pesan sobre su Humanidad Santísima.</p><p> <i>Fue él quien tomó sobre sí nuestras enfermedades y cargó con nuestros dolores, y nosotros le tuvimos por castigado, herido de Dios y humillado. Fue traspasado por nuestras iniquidades y molido por nuestros pecados. El castigo de nuestra salvación pesó sobre él, y en sus llagas hemos sido curados</i> (Is LIII,4-5).</p><p>Desfallece Jesús, pero su caída nos levanta, su muerte nos resucita.</p><p>A nuestra reincidencia en el mal, responde Jesús con su insistencia en redimirnos, con abundancia de perdón. Y, para que nadie desespere, vuelve a alzarse fatigosamente abrazado a la Cruz.</p><p>Que los tropiezos y derrotas no nos aparten ya más de El. Como el niño débil se arroja compungido en los brazos recios de su padre, tú y yo nos asiremos al yugo de Jesús. Sólo esa contrición y esa humildad transformarán nuestra flaqueza humana en fortaleza divina.</p><p>1. Cae Jesús por el peso del madero... Nosotros, por la atracción de las cosas de la tierra.</p><p>Prefiere venirse abajo antes que soltar la Cruz. Así sana Cristo el desamor que a nosotros nos derriba.</p><p>2. Ese desaliento, ¿por qué? ¿Por tus miserias? ¿Por tus derrotas, a veces continuas? ¿Por un bache grande, grande, que no esperabas?</p><p>Sé sencillo. Abre el corazón. Mira que todavía nada se ha perdido. Aún puedes seguir adelante, y con más amor, con más cariño, con más fortaleza.</p><p>Refúgiate en la filiación divina: Dios es tu Padre amantísimo. Esta es tu seguridad, el fondeadero donde echar el ancla, pase lo que pase en la superficie de este mar de la vida. Y encontrarás alegría, reciedumbre, optimismo, ¡victoria!</p><p>3. Me has dicho: Padre, lo estoy pasando muy mal.</p><p>Y te he respondido al oído: toma sobre tus hombros una partecica de esa cruz, sólo una parte pequeña. Y si ni siquiera así puedes con ella,... déjala toda entera sobre los hombros fuertes de Cristo. Y ya desde ahora, repite conmigo: <i>Señor, Dios mío: en tus manos abandono lo pasado y lo presente y lo futuro, lo pequeño y lo grande, lo poco y lo mucho, lo temporal y lo eterno.</i> </p><p>Y quédate tranquilo.</p><p>4. En alguna ocasión me he preguntado qué martirio es mayor: el del que recibe la muerte por la fe, de manos de los enemigos de Dios; o el del que gasta sus años trabajando sin otra mira que servir a la Iglesia y a las almas, y envejece sonriendo, y pasa inadvertido...</p><p>Para mí, el martirio sin espectáculo es más heroico... Ese es el camino tuyo.</p><p>5. Para seguir al Señor, para tratarle, hemos de patearnos por la humildad como se pisa la uva en el lagar.</p><p>Si pisoteamos la miseria nuestra —que eso somos—, entonces El se aposenta a sus anchas en el alma. Como en Betania, nos habla y le hablamos, en conversación confiada de amigo.</p>"            
        },
         {
        "id": 7,
        "title": "VIII",
        "station": "Octava estación",
        "subTitle": "Jesús consuela a las hijas de Jerusalén",            
        "body": "<p>Entre las gentes que contemplan el paso del Señor, hay unas cuantas mujeres que no pueden contener su compasión y prorrumpen en lágrimas, recordando acaso aquellas jornadas gloriosas de Jesucristo, cuando todos exclamaban maravillados: bene omnia fecit (Mc VII,37), todo lo ha hecho bien.</p><p>Pero el Señor quiere enderezar ese llanto hacia un motivo más sobrenatural, y las invita a llorar por los pecados, que son la causa de la Pasión y que atraerán el rigor de la justicia divina:</p><p> <i>—Hijas de Jerusalén, no lloréis por mí, llorad por vosotras y por vuestros hijos... Pues si al árbol verde le tratan de esta manera, ¿en el seco qué se hará?</i> (Lc XXIII,28,31).</p><p>Tus pecados, los míos, los de todos los hombres, se ponen en pie. Todo el mal que hemos hecho y el bien que hemos dejado de hacer. El panorama desolador de los delitos e infamias sin cuento, que habríamos cometido, si El, Jesús, no nos hubiera confortado con la luz de su mirada amabilísima.</p><p>¡Qué poco es una vida para reparar!</p><p>1. Los santos —me dices— estallaban en lágrimas de dolor al pensar en la Pasión de Nuestro Señor. Yo, en cambio...</p><p>Quizá es que tú y yo presenciamos las escenas, pero no las “vivimos”.</p><p>2. <i>Vino a su propia casa y los suyos no le recibieron</i> (Ioh I,11). Más aún, lo arrastran fuera de la ciudad para crucificarle.</p><p>Jesús responde con una invitación al arrepentimiento, ahora, cuando el alma está en camino y todavía es tiempo.</p><p>Contrición profunda por nuestros pecados. Dolor por la malicia inagotable de los hombres que se apresta a dar muerte al Señor. Reparación por los que todavía se obstinan en hacer estéril el sacrificio de Cristo en la Cruz.</p><p>3. Hay que unir, hay que comprender, hay que disculpar.</p><p>No levantes jamás una cruz sólo para recordar que unos han matado a otros. Sería el estandarte del diablo.</p><p>La Cruz de Cristo es callar, perdonar y rezar por unos y por otros, para que todos alcancen la paz.</p><p>4. El Maestro pasa, una y otra vez, muy cerca de nosotros. Nos mira... Y si le miras, si le escuchas, si no le rechazas, El te enseñará cómo dar sentido sobrenatural a todas tus acciones... Y entonces tú también sembrarás, donde te encuentres, consuelo y paz y alegría.</p><p>5. Por mucho que ames, nunca querrás bastante.</p><p>El corazón humano tiene un coeficiente de dilatación enorme. Cuando ama, se ensancha en un crescendo de cariño que supera todas las barreras.</p><p>Si amas al Señor, no habrá criatura que no encuentre sitio en tu corazón.</p>"            
        },
         {
        "id": 8,
        "title": "IX",
        "station": "Novena estación",
        "subTitle": "Jesús cae por tercera vez",            
        "body": "<p>El Señor cae por tercera vez, en la ladera del Calvario, cuando quedan sólo cuarenta o cincuenta pasos para llegar a la cumbre. Jesús no se sostiene en pie: le faltan las fuerzas, y yace agotado en tierra.</p><p> <i>Se entregó porque quiso; maltratado, no abrió boca, como cordero llevado al matadero, como oveja muda ante los trasquiladores</i> (Is LIII,7).</p><p>Todos contra El...: los de la ciudad y los extranjeros, y los fariseos y los soldados y los príncipes de los sacerdotes... Todos verdugos. Su Madre —mi Madre—, María, llora.</p><p>¡Jesús cumple la voluntad de su Padre! Pobre: desnudo. Generoso: ¿qué le falta por entregar? <i>Dilexit me, et tradidit semetipsum pro me</i> (Gal II,20), me amó y se entregó hasta la muerte por mí.</p><p>¡Dios mío!, que odie el pecado, y me una a Ti, abrazándome a la Santa Cruz, para cumplir a mi vez tu Voluntad amabilísima..., desnudo de todo afecto terreno, sin más miras que tu gloria..., generosamente, no reservándome nada, ofreciéndome contigo en perfecto holocausto.</p><p>1. Ya no puede el Señor levantarse: tan gravoso es el peso de nuestra miseria. Como un saco lo llevan hasta el patíbulo. El deja hacer, en silencio.</p><p>Humildad de Jesús. Anonadamiento de Dios que nos levanta y ensalza. ¿Entiendes ahora por qué te aconsejé que pusieras tu corazón en el suelo para que los demás pisen blando?</p><p>2. ¡Cuánto cuesta llegar hasta el Calvario!</p><p>Tú también has de vencerte para no abandonar el camino... Esa pelea es una maravilla, una auténtica muestra del amor de Dios, que nos quiere fuertes, porque <i>virtus in infirmitate perficitur</i> (2 Cor XII,9), la virtud se fortalece en la debilidad.</p><p>El Señor sabe que, cuando nos sentimos flojos, nos acercamos a El, rezamos mejor, nos mortificamos más, intensificamos el amor al prójimo. Así nos hacemos santos.</p><p>Da muchas gracias a Dios porque permite que haya tentaciones,... y porque luchas.</p><p>3. ¿Quieres acompañar de cerca, muy de cerca, a Jesús?... Abre el Santo Evangelio y lee la Pasión del Señor. Pero leer sólo, no: vivir. La diferencia es grande. Leer es recordar una cosa que pasó; vivir es hallarse presente en un acontecimiento que está sucediendo ahora mismo, ser uno más en aquellas escenas.</p><p>Entonces, deja que tu corazón se expansione, que se ponga junto al Señor. Y cuando notes que se escapa —que eres cobarde, como los otros—, pide perdón por tus cobardías y las mías.</p><p>4. Parece que el mundo se te viene encima. A tu alrededor no se vislumbra una salida. Imposible, esta vez, superar las dificultades.</p><p>Pero, ¿me has vuelto a olvidar que Dios es tu Padre?: omnipotente, infinitamente sabio, misericordioso. El no puede enviarte nada malo. Eso que te preocupa, te conviene, aunque los ojos tuyos de carne estén ahora ciegos.</p><p> <i>Omnia in bonum!</i> ¡Señor, que otra vez y siempre se cumpla tu sapientísima Voluntad!</p><p>5. Ahora comprendes cuánto has hecho sufrir a Jesús, y te llenas de dolor: ¡qué sencillo pedirle perdón, y llorar tus traiciones pasadas! ¡No te caben en el pecho las ansias de reparar!</p><p>Bien. Pero no olvides que el espíritu de penitencia está principalmente en cumplir, cueste lo que cueste, el deber de cada instante.</p>"            
        },
         {
        "id": 9,
        "title": "X",
        "station": "Décima estación",
        "subTitle": "Despojan a Jesús de sus vestiduras",            
        "body": "<p>Al llegar el Señor al Calvario, le dan a beber un poco de vino mezclado con hiel, como un narcótico, que disminuya en algo el dolor de la crucifixión. Pero Jesús, habiéndolo gustado para agradecer ese piadoso servicio, no ha querido beberlo (cfr. Mt XXVII,34). Se entrega a la muerte con la plena libertad del Amor.</p><p>Luego, los soldados despojan a Cristo de sus vestidos.</p><p> <i>Desde la planta de los pies hasta la cabeza, no hay en él nada sano. Heridas, hinchazones, llagas podridas, ni curadas, ni vendadas, ni suavizadas con aceite (Is I,6).</i> </p><p>Los verdugos toman sus vestidos y los dividen en cuatro partes. Pero la túnica es sin costura, por lo que dicen:</p><p> <i>—No la dividamos; mas echemos suertes para ver de quién será</i> (Ioh XIX,24).</p><p>De este modo se ha vuelto a cumplir la Escritura: <i>partieron entre sí mis vestidos y sortearon mi túnica</i> (Ps XXI,19).</p><p>Es el expolio, el despojo, la pobreza más absoluta. Nada ha quedado al Señor, sino un madero.</p><p>Para llegar a Dios, Cristo es el camino; pero Cristo está en la Cruz, y para subir a la Cruz hay que tener el corazón libre, desasido de las cosas de la tierra.</p><p>1. Del pretorio al Calvario han llovido sobre Jesús los insultos de la plebe enloquecida, el rigor de los soldados, las burlas del sanedrín... Escarnios y blasfemias... Ni una queja, ni una palabra de protesta. Tampoco cuando, sin contemplaciones, arrancan de su piel los vestidos.</p><p>Aquí veo la insensatez mía de excusarme, y de tantas palabras vanas. Propósito firme: trabajar y sufrir por mi Señor, en silencio.</p><p>2. El cuerpo llagado de Jesús es verdaderamente <i>un retablo de dolores...</i> </p><p>Por contraste, vienen a la memoria tanta comodidad, tanto capricho, tanta dejadez, tanta cicatería... Y esa falsa compasión con que trato mi carne.</p><p>¡Señor!, por tu Pasión y por tu Cruz, dame fuerza para vivir la mortificación de los sentidos y arrancar todo lo que me aparte de Ti.</p><p>3. A ti que te desmoralizas, te repetiré una cosa muy consoladora: al que hace lo que puede, Dios no le niega su gracia. Nuestro Señor es Padre, y si un hijo le dice en la quietud de su corazón: Padre mío del Cielo, aquí estoy yo, ayúdame... Si acude a la Madre de Dios, que es Madre nuestra, sale adelante.</p><p>Pero Dios es exigente. Pide amor de verdad; no quiere traidores. Hay que ser fieles a esa pelea sobrenatural, que es ser feliz en la tierra a fuerza de sacrificio.</p><p>4. Los verdaderos obstáculos que te separan de Cristo —la soberbia, la sensualidad...—, se superan con oración y penitencia. Y rezar y mortificarse es también ocuparse de los demás y olvidarse de sí mismo. Si vives así, verás cómo la mayor parte de los contratiempos que tienes, desaparecen.</p><p>5. Cuando luchamos por ser verdaderamente <i>ipse Christus</i>, el mismo Cristo, entonces en la propia vida se entrelaza lo humano con lo divino. Todos nuestros esfuerzos —aun los más insignificantes— adquieren un alcance eterno, porque van unidos al sacrificio de Jesús en la Cruz.</p>"            
        },
         {
        "id": 10,
        "title": "XI",
        "station": "Decimoprimera estación",
        "subTitle": "Jesús es clavado en la cruz",            
        "body": "<p>Ahora crucifican al Señor, y junto a El a dos ladrones, uno a la derecha y otro a la izquierda. Entretanto Jesús dice:</p><p> <i>—Padre, perdónales porque no saben lo que hacen</i> (Lc XXIII,34).</p><p>Es el Amor lo que ha llevado a Jesús al Calvario. Y ya en la Cruz, todos sus gestos y todas sus palabras son de amor, de amor sereno y fuerte.</p><p>Con ademán de Sacerdote Eterno, sin padre ni madre, sin genealogía (cfr. Heb VII,3), abre sus brazos a la humanidad entera.</p><p>Junto a los martillazos que enclavan a Jesús, resuenan las palabras proféticas de la Escritura Santa: <i>han taladrado mis manos y mis pies. Puedo contar todos mis huesos, y ellos me miran y contemplan</i> (Ps XXI,17-18).</p><p> <i>—¡Pueblo mío! ¿Qué te hice o en qué te he contristado? ¡Respóndeme!</i> (Mich VI,3).</p><p>Y nosotros, rota el alma de dolor, decimos sinceramente a Jesús: soy tuyo, y me entrego a Ti, y me clavo en la Cruz gustosamente, siendo en las encrucijadas del mundo un alma entregada a Ti, a tu gloria, a la Redención, a la corredención de la humanidad entera.</p><p>1. Ya han cosido a Jesús al madero. Los verdugos han ejecutado despiadadamente la sentencia. El Señor ha dejado hacer, con mansedumbre infinita.</p><p>No era necesario tanto tormento. El pudo haber evitado aquellas amarguras, aquellas humillaciones, aquellos malos tratos, aquel juicio inicuo, y la vergüenza del patíbulo, y los clavos, y la lanzada... Pero quiso sufrir todo eso por ti y por mí. Y nosotros, ¿no vamos a saber corresponder?</p><p>Es muy posible que en alguna ocasión, a solas con un crucifijo, se te vengan las lágrimas a los ojos. No te domines... Pero procura que ese llanto acabe en un propósito.</p><p>2. Amo tanto a Cristo en la Cruz, que cada crucifijo es como un reproche cariñoso de mi Dios: ...Yo sufriendo, y tú... cobarde. Yo amándote, y tú olvidándome. Yo pidiéndote, y tú... negándome. Yo, aquí, con gesto de Sacerdote Eterno, padeciendo todo lo que cabe por amor tuyo... y tú te quejas ante la menor incomprensión, ante la humillación más pequeña...</p><p>3. ¡Qué hermosas esas cruces en la cumbre de los montes, en lo alto de los grandes monumentos, en el pináculo de las catedrales!... Pero la Cruz hay que insertarla también en las entrañas del mundo.</p><p>Jesús quiere ser levantado en alto, ahí: en el ruido de las fábricas y de los talleres, en el silencio de las bibliotecas, en el fragor de las calles, en la quietud de los campos, en la intimidad de las familias, en las asambleas, en los estadios... Allí donde un cristiano gaste su vida honradamente, debe poner con su amor la Cruz de Cristo, que atrae a Sí todas las cosas.</p><p>4. Después de tantos años, aquel sacerdote hizo un descubrimiento maravilloso: comprendió que la Santa Misa es verdadero trabajo: operatio Dei, trabajo de Dios. Y ese día, al celebrarla, experimentó dolor, alegría y cansancio. Sintió en su carne el agotamiento de una labor divina.</p><p>A Cristo también le costó esfuerzo la primera Misa: la Cruz.</p><p>5. Antes de empezar a trabajar, pon sobre tu mesa o junto a los útiles de tu labor, un crucifijo. De cuando en cuando, échale una mirada... Cuando llegue la fatiga, los ojos se te irán hacia Jesús, y hallarás nueva fuerza para proseguir en tu empeño.</p><p>Porque ese crucifijo es más que el retrato de una persona querida —los padres, los hijos, la mujer, la novia...—; El es todo: tu Padre, tu Hermano, tu Amigo, tu Dios, y el Amor de tus amores.</p>"            
        },
         {
        "id": 11,
        "title": "XII",
        "station": "Decimosegunda estación",
        "subTitle": "Muerte de Jesús en la Cruz",            
        "body": "<p>En la parte alta de la Cruz está escrita la causa de la condena: Jesús Nazareno Rey de los judíos (Ioh XIX,19). Y todos los que pasan por allí, le injurian y se mofan de El.</p><p> <i>—Si es el rey de Israel, baje ahora de la cruz (Mt XXVII, 42).</i> </p><p>Uno de los ladrones sale en su defensa:</p><p> <i>—Este ningún mal ha hecho...</i> (Lc XXIII,41).</p><p>Luego dirige a Jesús una petición humilde, llena de fe:</p><p>—<i>Señor, acuérdate de mí cuando estés en tu reino</i> (Lc XXIII,42).</p><p>—<i>En verdad te digo que hoy mismo estarás conmigo en el paraíso</i> (Lc XXIII,43).</p><p>Junto a la Cruz está su Madre, María, con otras santas mujeres. Jesús la mira, y mira después al discípulo que Él ama, y dice a su Madre:</p><p>—<i>Mujer, ahí tienes a tu hijo.</i> </p><p>Luego dice al discípulo:</p><p>—<i>Ahí tienes a tu madre</i> (Ioh XIX, 26-27).</p><p>Se apaga la luminaria del cielo, y la tierra queda sumida en tinieblas. Son cerca de las tres, cuando Jesús exclama:</p><p>—<i>Elí, Elí, lamma sabachtani?! Esto es: Dios mío, Dios mío, ¿por qué me has abandonado?</i> (Mt XXVII,46).</p><p>Después, sabiendo que todas las cosas están a punto de ser consumadas, para que se cumpla la Escritura, dice:</p><p>—<i>Tengo sed</i> (Ioh XIX,28).</p><p>Los soldados empapan en vinagre una esponja, y poniéndola en una caña de hisopo se la acercan a la boca. Jesús sorbe el vinagre, y exclama:</p><p>—<i>Todo está cumplido</i> (Ioh XIX,30).</p><p>El velo del templo se rasga, y tiembla la tierra, cuando clama el Señor con una gran voz:</p><p>—<i>Padre, en tus manos encomiendo mi espíritu</i> (Lc XXIII,46).</p><p>Y expira.</p><p>Ama el sacrificio, que es fuente de vida interior. Ama la Cruz, que es altar del sacrificio. Ama el dolor, hasta beber, como Cristo, las heces del cáliz.</p><p>1. <i>Et inclinato capite, tradidit spiritum</i> (Ioh XIX,30).</p><p>Ha exhalado el Señor su último aliento. Los discípulos le habían oído decir muchas veces: <i>meus cibus est</i>..., mi alimento es hacer la voluntad del que me ha enviado y dar cumplimiento a su obra (Ioh IV,34). Lo ha hecho hasta el fin, con paciencia, con humildad, sin reservarse nada... Oboediens usque ad mortem (Phil II,8): obedeció hasta la muerte, ¡y muerte de Cruz!</p><p>2. Una Cruz. Un cuerpo cosido con clavos al madero. El costado abierto... Con Jesús quedan sólo su Madre, unas mujeres y un adolescente. Los apóstoles, ¿dónde están? ¿Y los que fueron curados de sus enfermedades: los cojos, los ciegos, los leprosos?... ¿Y los que le aclamaron?... ¡Nadie responde! Cristo, rodeado de silencio.</p><p>También tú puedes sentir algún día la soledad del Señor en la Cruz. Busca entonces el apoyo del que ha muerto y resucitado. Procúrate cobijo en las llagas de sus manos, de sus pies, de su costado. Y se renovará tu voluntad de recomenzar, y reemprenderás el camino con mayor decisión y eficacia.</p><p>3. Hay una falsa ascética que presenta al Señor en la Cruz rabioso, rebelde. Un cuerpo retorcido que parece amenazar a los hombres: me habéis quebrantado, pero yo arrojaré sobre vosotros mis clavos, mi cruz y mis espinas.</p><p>Esos no conocen el espíritu de Cristo. Sufrió todo lo que pudo —¡y por ser Dios, podía tanto!—; pero amaba más de lo que padecía... Y después de muerto, consintió que una lanza abriera otra llaga, para que tú y yo encontrásemos refugio junto a su Corazón amabilísimo.</p><p>4. He repetido muchas veces aquel verso del himno eucarístico: <i>peto quod petivit latro poenitens</i>, y siempre me conmuevo: ¡pedir como el ladrón arrepentido!</p><p>Reconoció que él sí merecía aquel castigo atroz... Y con una palabra robó el corazón a Cristo y se abrió las puertas del Cielo.</p><p>5. De la Cruz pende el cuerpo —ya sin vida— del Señor. La gente, considerando lo que había pasado, se vuelve dándose golpes de pecho (Lc XXIII,48).</p><p>Ahora que estás arrepentido, promete a Jesús que —con su ayuda— no vas a crucificarle más. Dilo con fe. Repite una y otra vez: te amaré, Dios mío, porque desde que naciste, desde que eras niño, te abandonaste en mis brazos, inerme, fiado de mi lealtad.</p>"            
        },
         {
        "id": 12,
        "title": "XIII",
        "station": "Decimotercera estación",
        "subTitle": "Desclavan a Jesús y lo entregan a su Madre",            
        "body": "<p>Anegada en dolor, está María junto a la Cruz. Y Juan, con Ella. Pero se hace tarde, y los judíos instan para que se quite al Señor de allí.</p><p>Después de haber obtenido de Pilatos el permiso que la ley romana exige para sepultar a los condenados, llega al Calvario <i>un senador llamado José, varón virtuoso y justo, oriundo de Arimatea. El no ha consentido en la condena, ni en lo que los otros han ejecutado. Al contrario, es de los que esperan en el reino de Dios (Lc XXIII,50-51). Con él viene también Nicodemo, aquel mismo que en otra ocasión había ido de noche a encontrar a Jesús, y trae consigo una confección de mirra y áloe, cosa de cien libras</i> (Ioh XIX,39).</p><p>Ellos no eran conocidos públicamente como discípulos del Maestro; no se habían hallado en los grandes milagros, ni le acompañaron en su entrada triunfal en Jerusalén. Ahora, en el momento malo, cuando los demás han huido, no temen dar la cara por su Señor.</p><p>Entre los dos toman el cuerpo de Jesús y lo dejan en brazos de su Santísima Madre. Se renueva el dolor de María.</p><p> <i>—¿A dónde se fue tu amado, oh la más hermosa de las mujeres? ¿A dónde se marchó el que tú quieres, y le buscaremos contigo?</i> (Cant V,17).</p><p>La Virgen Santísima es nuestra Madre, y no queremos ni podemos dejarla sola.</p><p>1. Vino a salvar al mundo, y los suyos le han negado ante Pilatos.</p><p>Nos enseñó el camino del bien, y lo arrastran por la vía del Calvario.</p><p>Ha dado ejemplo en todo, y prefieren a un ladrón homicida.</p><p>Nació para perdonar, y —sin motivo— le condenan al suplicio.</p><p>Llegó por senderos de paz, y le declaran la guerra.</p><p>Era la Luz, y lo entregan en poder de las tinieblas.</p><p>Traía Amor, y le pagan con odio.</p><p>Vino para ser Rey, le coronan de espinas.</p><p>Se hizo siervo para liberarnos del pecado, y le clavan en la Cruz.</p><p>Tomó carne para darnos la Vida, y nosotros le recompensamos con la muerte.</p><p>2. No me explico tu concepto de <i>cristiano.</i> </p><p>¿Crees que es justo que el Señor haya muerto crucificado y que tú te conformes con “ir tirando?</p><p>Ese “ir tirando ¿es el camino áspero y estrecho de que hablaba Jesús?</p><p>3. No admitas el desaliento en tu apostolado. No fracasaste, como tampoco Cristo fracasó en la Cruz. ¡Animo!... Continúa contra corriente, protegido por el Corazón Materno y Purísimo de la Señora: <i>Sancta Maria, refugium nostrum et virtus!</i>, eres mi refugio y mi fortaleza.</p><p>Tranquilo. Sereno... Dios tiene muy pocos amigos en la tierra. No desees salir de este mundo. No rehúyas el peso de los días, aunque a veces se nos hagan muy largos.</p><p>4. Si quieres ser fiel, sé muy mariano.</p><p>Nuestra Madre —desde la embajada del Angel, hasta su agonía al pie de la Cruz— no tuvo más corazón ni más vida que la de Jesús.</p><p>Acude a María con tierna devoción de hijo, y Ella te alcanzará esa lealtad y abnegación que deseas.</p><p>5. “No valgo nada, no puedo nada, no tengo nada, no soy nada...</p><p>Pero Tú has subido a la Cruz para que pueda apropiarme de tus méritos infinitos. Y allí recojo también —son míos, porque soy su hijo— los merecimientos de la Madre de Dios, y los de San José. Y me adueño de las virtudes de los santos y de tantas almas entregadas...</p><p>Luego, echo una miradica a la vida mía, y digo: ¡ay, Dios mío, esto es una noche llena de oscuridad! Sólo de vez en cuando brillan unos puntos luminosos, por tu gran misericordia y por mi poca correspondencia... Todo esto te ofrezco, Señor; no tengo otra cosa.</p>"            
        },
         {
        "id": 13,
        "title": "XIV",
        "station": "Decimocuarta estación",
        "subTitle": "Dan sepultura al cuerpo de Jesús",            
        "body": "<p>Muy cerca del Calvario, en un huerto, José de Arimatea se había hecho labrar en la peña un sepulcro nuevo. Y por ser la víspera de la gran Pascua de los judíos, ponen a Jesús allí. Luego, José, <i>arrimando una gran piedra, cierra la puerta del sepulcro y se va</i> (Mt XXVII,60).</p><p>Sin nada vino Jesús al mundo, y sin nada -ni siquiera el lugar donde reposa- se nos ha ido.</p><p>La Madre del Señor -mi Madre- y las mujeres que han seguido al Maestro desde Galilea, después de observar todo atentamente, se marchan también. Cae la noche.</p><p>Ahora ha pasado todo. Se ha cumplido la obra de nuestra Redención. Ya somos hijos de Dios, porque Jesús ha muerto por nosotros y su muerte nos ha rescatado.</p><p> <i>Empti enim estis pretio magno!</i> (1 Cor VI,20), tú y yo hemos sido comprados a gran precio.</p><p>Hemos de hacer vida nuestra la vida y la muerte de Cristo. Morir por la mortificación y la penitencia, para que Cristo viva en nosotros por el Amor. Y seguir entonces los pasos de Cristo, con afán de corredimir a todas las almas.</p><p>Dar la vida por los demás. Sólo así se vive la vida de Jesucristo y nos hacemos una misma cosa con El.</p><p>1. Nicodemo y José de Arimatea —discípulos ocultos de Cristo— interceden por Él desde los altos cargos que ocupan. En la hora de la soledad, del abandono total y del desprecio..., entonces dan la cara audacter (Mc XV,43)...: ¡valentía heroica!</p><p>Yo subiré con ellos al pie de la Cruz, me apretaré al Cuerpo frío, cadáver de Cristo, con el fuego de mi amor..., lo desclavaré con mis desagravios y mortificaciones..., lo envolveré con el lienzo nuevo de mi vida limpia, y lo enterraré en mi pecho de roca viva, de donde nadie me lo podrá arrancar, ¡y ahí, Señor, descansad!</p><p>Cuando todo el mundo os abandone y desprecie..., <i>serviam!</i>, os serviré, Señor.</p><p>2. <i>Sabed que fuisteis rescatados de vuestra vana conducta..., no con plata u oro, que son cosas perecederas, sino con la sangre preciosa de Cristo</i> (1 Pet I,18-19).</p><p>No nos pertenecemos. Jesucristo nos ha comprado con su Pasión y con su Muerte. Somos vida suya. Ya sólo hay un único modo de vivir en la tierra: morir con Cristo para resucitar con El, hasta que podamos decir con el Apóstol: <i>no soy yo el que vivo, sino que Cristo vive en mí</i> (Gal II,20).</p><p>3. Manantial inagotable de vida es la Pasión de Jesús.</p><p>Unas veces renovamos el gozoso impulso que llevó al Señor a Jerusalén. Otras, el dolor de la agonía que concluyó en el Calvario... O la gloria de su triunfo sobre la muerte y el pecado. Pero, ¡siempre!, el amor —gozoso, doloroso, glorioso— del Corazón de Jesucristo.</p><p>4. Piensa primero en los demás. Así pasarás por la tierra, con errores sí —que son inevitables—, pero dejando un rastro de bien.</p><p>Y cuando llegue la hora de la muerte, que vendrá inexorable, la acogerás con gozo, como Cristo, porque como El también resucitaremos para recibir el premio de su Amor.</p><p>5. Cuando me siento capaz de todos los horrores y de todos los errores que han cometido las personas más ruines, comprendo bien que puedo no ser fiel... Pero esa incertidumbre es una de las bondades del Amor de Dios, que me lleva a estar, como un niño, agarrado a los brazos de mi Padre, luchando cada día un poco para no apartarme de El.</p><p>Entonces estoy seguro de que Dios no me dejará de su mano. <i>¿Puede la mujer olvidarse del fruto de su vientre, no compadecerse del hijo de sus entrañas? Pues aunque ella se olvidara, yo no te olvidaré</i> (Is XLIX, 15).</p>"            
        }
    ]
    

}