{
    "list" : [
        {
        "id": 0,
        "title": "I",
        "subTitle": "Jesús es condenado a muerte",            
        "body": "<p>Han pasado ya las diez de la mañana. El proceso está llegando a su fin. No ha habido pruebas concluyentes. El juez sabe que sus enemigos se lo han entregado por envidia, e intenta un recurso absurdo: la elección entre Barrabás, un malhechor acusado de robo con homicidio, y Jesús, que se dice Cristo. El pueblo elige a Barrabás. Pilatos exclama:</p><p> <i>—¿Qué he de hacer, pues, de Jesús? (Mt XXVII,22).</i></p><p> Contestan todos: <i>—¡Crucifícale!</i></p><p> El juez insiste: <i>—Pero ¿qué mal ha hecho?</i></p><p> Y de nuevo responden a gritos: <i>—¡Crucifícale!, ¡crucifícale!</i></p><p> Se asusta Pilatos ante el creciente tumulto. Manda entonces traer agua, y se lava las manos a la vista del pueblo, mientras dice:</p><p> <i>—Inocente soy de la sangre de este justo; vosotros veréis (Mt XXVII,24).</i></p><p> Y después de haber hecho azotar a Jesús, lo entrega para que lo crucifiquen. Se hace el silencio en aquellas gargantas embravecidas y posesas. Como si Dios estuviese ya vencido.</p><p> Jesús está solo. Quedan lejanos aquellos días en que la palabra del Hombre-Dios ponía luz y esperanza en los corazones, aquellas largas procesiones de enfermos que eran curados, los clamores triunfales de Jerusalén cuando llegó el Señor montado en un manso pollino. ¡Si los hombres hubieran querido dar otro curso al amor de Dios! ¡Si tú y yo hubiésemos conocido el día del Señor!</p><p><b>Puntos de meditacion</b></p><p> 1. Jesús ora en el huerto: <i>Pater mi</i> (Mt XXVI,39), <i>Abba, Pater!</i> (Mc XIV,36). Dios es mi Padre, aunque me envíe sufrimiento. Me ama con ternura, aun hiriéndome. Jesús sufre, por cumplir la Voluntad del Padre... Y yo, que quiero también cumplir la Santísima Voluntad de Dios, siguiendo los pasos del Maestro, ¿podré quejarme, si encuentro por compañero de camino al sufrimiento?</p><p> Constituirá una señal cierta de mi filiación, porque me trata como a su Divino Hijo. Y, entonces, como El, podré gemir y llorar a solas en mi Getsemaní, pero, postrado en tierra, reconociendo mi nada, subirá hasta el Señor un grito salido de lo íntimo de mi alma: <i>Pater mi, Abba, Pater,...fiat!</i></p><p> 2. El Prendimiento: ... <i>venit hora: ecce Filius hominis tradetur in manus peccatorum</i> (Mc XIV,41)... Luego, ¿el hombre pecador tiene su hora? ¡Sí, y Dios su eternidad!...</p><p> ¡Cadenas de Jesús! Cadenas, que voluntariamente se dejó El poner, atadme, hacedme sufrir con mi Señor, para que este cuerpo de muerte se humille... Porque —no hay término medio— o le aniquilo o me envilece. Más vale ser esclavo de mi Dios que esclavo de mi carne.</p><p> 3. Durante el simulacro de proceso, el Señor calla. <i>Iesus autem tacebat</i> (Mt XXVI,63). Luego, responde a las preguntas de Caifás y de Pilatos... Con Herodes, veleidoso e impuro, ni una palabra (cfr. Lc XXIII,9): tanto deprava el pecado de lujuria que ni aun la voz del Salvador escucha.</p><p> Si se resisten a la verdad en tantos ambientes, calla y reza, mortifícate... y espera. También en las almas que parecen más perdidas queda, hasta el final, la capacidad de volver a amar a Dios.</p><p> 4. Está para pronunciarse la sentencia. Pilatos se burla: <i>ecce rex vester!</i> (Ioh XIX,14). Los pontífices responden enfurecidos: <i>no tenemos rey, sino a César</i> (Ioh XIX,15).</p><p> ¡Señor!, ¿dónde están tus amigos?, ¿dónde, tus súbditos? Te han dejado. Es una desbandada que dura veinte siglos... Huimos todos de la Cruz, de tu Santa Cruz.</p><p> Sangre, congoja, soledad y una insaciable hambre de almas... son el cortejo de tu realeza.</p><p> 5. <i>Ecce homo!</i> (Ioh XIX,5). El corazón se estremece al contemplar la Santísima Humanidad del Señor hecha una llaga.</p><p> <i>Y entonces le preguntarán: ¿qué heridas son esas que llevas en tus manos? Y él responderá: son las que recibí en la casa de los que me aman</i> (Zach XIII,6).</p><p> Mira a Jesús. Cada desgarrón es un reproche; cada azote, un motivo de dolor por tus ofensas y las mías.</p>"            
        },
        {
        "id": 1,
        "title": "II",
        "subTitle": "Jesús carga con la cruz",            
        "body": "<p>Fuera de la ciudad, al noroeste de Jerusalén, hay un pequeño collado: Gólgota se llama en arameo; <i>locus Calvariæ</i>, en latín: lugar de las Calaveras o Calvario.</p><p> Jesús se entrega inerme a la ejecución de la condena. No se le ha de ahorrar nada, y cae sobre sus hombros el peso de la cruz infamante. Pero la Cruz será, por obra de amor, el trono de su realeza.</p><p> Las gentes de Jerusalén y los forasteros venidos para la Pascua se agolpan por las calles de la ciudad, para ver pasar a Jesús Nazareno, el Rey de los judíos. Hay un tumulto de voces; y a intervalos, cortos silencios: tal vez cuando Cristo fija los ojos en alguien:</p><p> <i>—Si alguno quiere venir en pos de mí, tome su cruz de cada día y sígame </i>(Mt XVI,24).</p><p> ¡Con qué amor se abraza Jesús al leño que ha de darle muerte!</p><p> ¿No es verdad que en cuanto dejas de tener miedo a la Cruz, a eso que la gente llama cruz, cuando pones tu voluntad en aceptar la Voluntad divina, eres feliz, y se pasan todas las preocupaciones, los sufrimientos físicos o morales?</p><p> Es verdaderamente suave y amable la Cruz de Jesús. Ahí no cuentan las penas; sólo la alegría de saberse corredentores con El.</p><p><b>Puntos de meditacion</b></p><p> 1. La comitiva se prepara... Jesús, escarnecido, es blanco de las burlas de cuantos le rodean. ¡El!, que pasó por el mundo haciendo el bien y sanando a todos de sus dolencias (cfr. Act X,38).</p><p> A El, al Maestro bueno, a Jesús, que vino al encuentro de los que estábamos lejos, lo van a llevar al patíbulo.</p><p> 2. Como para una fiesta, han preparado un cortejo, una larga procesión. Los jueces quieren saborear su victoria con un suplicio lento y despiadado.</p><p> Jesús no encontrará la muerte en un abrir y cerrar de ojos... Le es dado un tiempo para que el dolor y el amor se sigan identificando con la Voluntad amabilísima del Padre. <i>Ut facerem voluntatem tuam, Deus meus, volui, et legem tuam in medio cordis mei</i> (Ps XXXIX,9): en cumplir tu Voluntad, Dios mío, tengo mi complacencia, y dentro de mi corazón está tu ley.</p><p> 3. Cuanto más seas de Cristo, mayor gracia tendrás para tu eficacia en la tierra y para la felicidad eterna.</p><p> Pero has de decidirte a seguir el camino de la entrega: la Cruz a cuestas, con una sonrisa en tus labios, con una luz en tu alma.</p><p> 4. Oyes dentro de ti: “¡cómo pesa ese yugo que tomaste libremente!... Es la voz del diablo; el fardo... de tu soberbia.</p><p> Pide al Señor humildad, y entenderás tú también aquellas palabras de Jesús: <i>iugum enim meum suave est, et onus meum leve</i> (Mt XI,30), que a mí me gusta traducir libremente así: mi yugo es la libertad, mi yugo es el amor, mi yugo es la unidad, mi yugo es la vida, mi yugo es la eficacia.</p><p> 5. Hay en el ambiente una especie de miedo a la Cruz, a la Cruz del Señor. Y es que han empezado a llamar cruces a todas las cosas desagradables que suceden en la vida, y no saben llevarlas con sentido de hijos de Dios, con visión sobrenatural. ¡Hasta quitan las cruces que plantaron nuestros abuelos en los caminos...!</p><p> En la Pasión, la Cruz dejó de ser símbolo de castigo para convertirse en señal de victoria. La Cruz es el emblema del Redentor: <i>in quo est salus, vita et resurrectio nostra</i>: allí está nuestra salud, nuestra vida y nuestra resurrección.</p>"            
        }
    ]
    

}