{
    "menu": {
        "language": "Idioma",
        "music": "Musica",
        "donate": "Pagamento voluntário",
        "rate": "Nos avalie",
        "info": "Sobre este aplicativo",
        "viaInfo": "Sobre a Via Crucis",
        "musicYes": "Sim",
        "musicNo": "Não",
        "share": "Compartilhe esse APP"
    },
    "main": {
        "stations": "Estações",
        "aboutBody": "<p>As belas meditações desta Via Sacra pertencem ao livro póstumo de São Josemaria Escrivá e foram generosamente disponibilizadas pela Fundação Studium.</p><p>Josemaría Escrivá foi um sacerdote fundador do Opus Dei, que dedicou sua vida difundir o chamado universal à santidade. Ele viveu entre 1902 e 1975, e foi proclamado Santo em 6 de outubro de 2002.</p><p>As ilustrações deste APP são obra do talentoso artista suíço Bradi Barth, e generosamente doadas pela fundação que protege sua work, Herbronnen vzw.</p><p>Este APP foi desenvolvido pela <1><0>Luz Libre</0></1>, empresa B especializada na criação de conteúdo inspirador.</p>",
        "privacy": "Política de privacidade",
        "terms":  "Termos e Condições",
        "privacyBody": "<p>LUZ LIBRE construiu a Via Crucis como um aplicativo gratuito. Este SERVIÇO é fornecido pela LUZ LIBRE sem nenhum custo e destina-se ao uso como está. Esta página é usada para informar os visitantes sobre minhas políticas de coleta, uso e divulgação de Informações Pessoais se alguém decidir usar nosso Serviço.</p><p>Se você optar por usar nosso Serviço, concorda com a coleta e uso de informações em relação a esta política. As Informações Pessoais que coletamos são usado para fornecer e melhorar o Serviço. Não usaremos ou compartilharemos suas informações com ninguém, exceto conforme descrito nesta Política de Privacidade.</p><p>Os termos usados ​​nesta Política de Privacidade têm os mesmos significados que em nossos Termos e Condições , que podem ser acessados ​​na Via Crucis, a menos que definido de outra forma nesta Política de Privacidade.</p><p><b>Coleta e uso de informações</b></p><p>Para uma melhor experiência ao usar nosso Serviço, Podemos exigir que você nos forneça certas informações de identificação pessoal, incluindo, mas não se limitando a, não e. As informações que solicitamos serão retidas em seu dispositivo e não serão coletadas por mim de forma alguma.</p><p><b>Dados de registro</b></p><p>Queremos informar que sempre que você usa nosso Serviço, em caso de erro no aplicativo Coletamos dados e informações (por meio de produtos de terceiros) em seu telefone chamado Log Data. Esses Dados de Registro podem incluir informações como o endereço do Protocolo de Internet (“IP”) do seu dispositivo, nome do dispositivo, versão do sistema operacional, a configuração do aplicativo ao utilizar nosso Serviço, a hora e a data de seu uso do Serviço e outras estatísticas .</p><p><b>Cookies</b></p><p>Cookies são arquivos com uma pequena quantidade de dados que são comumente usados ​​como identificadores exclusivos anônimos. Estes são enviados para o seu navegador a partir dos sites que você visita e são armazenados na memória interna do seu dispositivo.</p><p>Este Serviço não usa esses “cookies” explicitamente. No entanto, o aplicativo pode usar código de terceiros e bibliotecas que usam “cookies” para coletar informações e melhorar seus serviços. Você tem a opção de aceitar ou recusar esses cookies e saber quando um cookie está sendo enviado ao seu dispositivo. Se você optar por recusar nossos cookies, talvez não consiga usar algumas partes deste Serviço.</p><p><b>Provedores de Serviços</b></p><p>Podemos empregar terceiros empresas e indivíduos devido aos seguintes motivos:</p> <ul> <li>Para facilitar nosso Serviço;</li> <li>Para fornecer o Serviço em nosso nome;</li> <li>Para realizar serviços relacionados ao Serviço; ou</li> <li>Para nos ajudar a analisar como nosso Serviço é usado.</li> </ul><p>Queremos informar aos usuários deste Serviço que esses terceiros têm acesso aos seus Informação pessoal. O motivo é realizar as tarefas atribuídas a eles em nosso nome. No entanto, eles são obrigados a não divulgar ou usar as informações para qualquer outro propósito.</p><p><b>Segurança</b></p><p>Valorizamos sua confiança em nos fornecer suas informações pessoais, assim, estamos nos esforçando para usar meios comercialmente aceitáveis ​​de protegê-lo. Mas lembre-se de que nenhum método de transmissão pela Internet ou método de armazenamento eletrônico é 100% seguro e confiável, e não podemos garantir sua segurança absoluta.</p><p><b>Links para outros sites</b>< /p><p>Este Serviço pode conter links para outros sites. Se você clicar em um link de terceiros, será direcionado para esse site. Observe que esses sites externos não são operados por mim. Portanto, recomendamos fortemente que você revise a Política de Privacidade desses sites. Não temos controle e não assumimos responsabilidade pelo conteúdo, políticas de privacidade ou práticas de quaisquer sites ou serviços de terceiros.</p><p><b>Privacidade infantil</b></p><p> Esses Serviços não atendem a menores de 13 anos. Não coletamos intencionalmente informações de identificação pessoal de crianças menores de 13 anos. No caso de descobrirmos que uma criança menor de 13 anos me forneceu informações pessoais, excluímos imediatamente de nossos servidores. Se você é pai ou responsável e sabe que seu filho nos forneceu informações pessoais, entre em contato comigo para que possamos tomar as medidas necessárias.</p><p><b>Alterações nesta privacidade Política</b></p><p>Podemos atualizar nossa Política de Privacidade de tempos em tempos. Assim, recomendamos que você revise esta página periodicamente para quaisquer alterações. Notificaremos você sobre quaisquer alterações publicando a nova Política de Privacidade nesta página.</p><p>Esta política está em vigor a partir de 10/01/2022</p><p><b>Fale conosco</b> ></p><p>Se você tiver alguma dúvida ou sugestão sobre nosso Política de Privacidade, não hesite em nos contatar em viacrucisapp@gmail.com.</p>",
        "termsBody": "<p>Ao baixar ou usar o aplicativo, estes termos se aplicarão automaticamente a você. Portanto, certifique-se de lê-los cuidadosamente antes de usar o aplicativo. Você não tem permissão para copiar ou modificar o aplicativo, qualquer parte do app ou nossas marcas registradas de qualquer forma. Você não tem permissão para tentar extrair o código-fonte do app e também não deve tentar traduzir o app para outros idiomas ou fazer versões derivadas. O app em si e todos as marcas registradas, direitos autorais, direitos de banco de dados e outros direitos de propriedade intelectual relacionados a ele ainda pertencem à LUZ LIBRE.</p><p>A LUZ LIBRE está empenhada em garantir que o aplicativo seja o mais útil e eficiente possível. Por esse motivo , nos reservamos o direito de fazer alterações no aplicativo ou cobrar por seus serviços, a qualquer momento e por qualquer motivo. Nunca cobraremos pelo aplicativo ou seus serviços sem deixar bem claro para você exatamente o que você está pagando para.</p><p>O aplicativo Via Crucis armazena e processa dados pessoais que você fornece para nós, para fornecer nosso Serviço. É sua responsabilidade manter seu telefone e o acesso ao aplicativo seguros. Portanto, recomendamos que você não faça o jailbreak ou root no seu telefone, que é o processo de remoção de restrições e limitações de software impostas pelo sistema operacional oficial do seu dispositivo. Isso pode tornar seu telefone vulnerável a malware/vírus/programas maliciosos, comprometer os recursos de segurança do seu telefone e pode significar que o aplicativo Via Crucis não funcionará corretamente ou não funcionará.</p><p> Você deve estar ciente de que há são certas coisas pelas quais a LUZ LIBRE não se responsabiliza. Certas funções do aplicativo exigirão que o aplicativo tenha uma conexão ativa com a Internet. A conexão pode ser Wi-Fi ou fornecida pelo seu provedor de rede móvel, mas a LUZ LIBRE não pode se responsabilizar pelo aplicativo não funcionar em plena funcionalidade se você não tiver acesso ao Wi-Fi e não tiver nenhum de seus limite de dados restante.</p><p>Se você estiver usando o aplicativo fora de uma área com Wi-Fi, lembre-se de que os termos do contrato com seu provedor de rede móvel ainda se aplicam. Como resultado, você pode ser cobrado pela sua operadora de celular pelo custo dos dados pela duração da conexão durante o acesso ao aplicativo ou outras cobranças de terceiros. Ao usar o aplicativo, você aceita a responsabilidade por tais cobranças, incluindo cobranças de dados de roaming se você usar o aplicativo fora de seu território (ou seja, região ou país) sem desativar o roaming de dados. Se você não for o pagador de contas do dispositivo em que está usando o aplicativo, saiba que presumimos que você recebeu permissão do pagador de contas para usar o aplicativo.</p><p>Na mesma linha , a LUZ LIBRE nem sempre pode se responsabilizar pela forma como você usa o aplicativo, ou seja, você precisa garantir que seu dispositivo permaneça carregado - se ficar sem bateria e você não conseguir ligá-lo para aproveitar o Serviço, a LUZ LIBRE não pode aceitar a responsabilidade .</p><p>No que diz respeito à responsabilidade da LUZ LIBRE pelo uso do aplicativo, quando você estiver usando o aplicativo, é importante ter em mente que, embora nos esforcemos para garantir que ele esteja sempre atualizado e correto , contamos com terceiros para nos fornecer informações para que possamos disponibilizá-las a você. A LUZ LIBRE não se responsabiliza por qualquer perda, direta ou indireta, que você experimente como resultado de confiar totalmente nesta funcionalidade do aplicativo.</p><p>Em algum momento, podemos querer atualizar o aplicativo. O aplicativo está atualmente disponível no Android – os requisitos para o sistema (e para quaisquer sistemas adicionais para os quais decidirmos estender a disponibilidade do aplicativo) podem mudar, e você precisará baixar as atualizações se quiser continuar usando o aplicativo . A LUZ LIBRE não garante que atualizará sempre o aplicativo para que seja relevante para você e/ou funcione com a versão do Android que você instalou no seu dispositivo. No entanto, você promete sempre aceitar as atualizações do aplicativo quando oferecidas a você. Também podemos querer parar de fornecer o aplicativo e encerrar o uso dele a qualquer momento sem aviso de rescisão a você. A menos que lhe digamos o contrário, após qualquer rescisão, (a) os direitos e licenças concedidos a você nestes termos terminarão; (b) você deve parar de usar o aplicativo e (se necessário) excluí-lo do seu dispositivo.</p><p><b>Alterações nestes Termos e Condições</b> Posso atualizar nossos Termos e Condições de tempos em tempos ao tempo. Assim, recomendamos que você revise esta página periodicamente para quaisquer alterações. Vou notificá-lo sobre quaisquer alterações publicando os novos Termos e Condições nesta página.</p><p>Estes termos e condições entram em vigor a partir de 10/01/2022</p><p><b>Fale conosco </b></p><p>Se você tiver alguma dúvida ou sugestão sobre meus Termos e Condições, não hesite em me contatar em viacrucisapp@gmail.com.</p>",
        "developed": "Desenvolvido por",
        "viaCrucisInfoTitle": "Sobre a Via Sacra",
        "viaCrucisInfo": "<p>A Via Crucis (em latim: 'caminho da cruz') é uma das devoções mais difundidas entre os católicos.</p> <p>Geralmente é rezada na Sexta-feira Santa ou nas sextas-feiras da Quaresma e refere-se ao momentos vividos por Jesus desde sua prisão até sua crucificação e sepultamento.</p> <p>É um caminho de oração, baseado na meditação da paixão e morte de Jesus Cristo a caminho do Monte Calvário.</p>",
        "howTo": "Como rezar",
        "howToBody": "<p>Antes de cada meditação você pode dizer:</p><ul><li>Nós te louvamos Cristo e te bendizemos,</li><li>Que por sua Santa Cruz você redimiu o mundo.</li> </ul><p>Ao final de cada meditação, você pode rezar um Pai Nosso e um Glória.</p> ",
        "donateBody": "<p>Este APP é oferecido gratuitamente, a fim de promover ao máximo a oração da Via Crucis.</p><p>Você pode entrar em nosso site através do link a seguir e nos ajudar com um pagamento voluntário continuar divulgando este APP e desenvolvendo outros projetos no espírito da nova evangelização.</p><p>Muito obrigado!</p>",
        "donateBtn": "visite o site",
        "aboutViaCard": "Sobre a Via Crucis",
        "aboutAppCard": "Sobre este aplicativo",
        "moreBtn": "Clique aqui",
        "colaborateBtn": "Pagamento voluntário",
        "shareDialogBody": "Baixe o aplicativo e pegue a Via Crucis no celular",
        "share": "Compartilhe"    
    }
}


