{
    "menu": {
        "language": "Idioma",
        "music": "Musica",
        "donate": "Pagamento volontario",
        "rate": "Valutaci",
        "info": "Informazioni su questa APP",
        "viaInfo": "A proposito di Via Crucis",
        "musicYes": "Si",
        "musicNo": "No",
        "share": "Condividi questa APP"
    },
    "main": {
        "stations": "Stazioni",
        "aboutBody": "<p>Le belle meditazioni di questa Via Crucis appartengono al libro postumo di San Josemaría Escrivá e sono state generosamente messe a disposizione dalla Fondazione Studium.</p><p>Josemaría Escrivá è stato un sacerdote fondatore dell'Opus Dei, che ha dedicato la sua vita per diffondere la chiamata universale alla santità. Visse tra il 1902 e il 1975, fu proclamato Santo il 6 ottobre 2002.</p><p>Le illustrazioni di questa APP sono opera del talentuoso artista svizzero Bradi Barth, e generosamente donate dalla fondazione che custodisce la sua lavoro, Herbronnen vzw.</p><p>Questa APP è stata sviluppata da <1><0>Luz Libre</0></1>, un'azienda B specializzata nella creazione di contenuti stimolanti.</p>",
        "privacy": "Politica sulla riservatezza",
        "terms":  "Termini e Condizioni",
        "privacyBody": "<p>LUZ LIBRE ha creato la Via Crucis come app gratuita. Questo SERVIZIO è fornito da LUZ LIBRE gratuitamente ed è destinato all'uso così com'è. Questa pagina viene utilizzata per informare i visitatori in merito alle mie politiche con la raccolta, l'uso e divulgazione delle informazioni personali se qualcuno decide di utilizzare nostro servizio.</p><p>Se scegli di utilizzare nostro servizio, accetti la raccolta e l'uso delle informazioni in relazione a questa politica. Le informazioni personali che raccogliamo sono utilizzati per fornire e migliorare il Servizio. Non utilizzeremo né condivideremo le tue informazioni con nessuno se non come descritto nella presente Informativa sulla privacy.</p><p>I termini utilizzati nella presente Informativa sulla privacy hanno lo stesso significato dei nostri Termini e condizioni , accessibili da Via Crucis se non diversamente definito nella presente Informativa sulla privacy.</p><p><b>Raccolta e utilizzo delle informazioni</b></p><p>Per una migliore esperienza, durante l'utilizzo del nostro Servizio, Potremmo richiederti di fornirci alcune informazioni di identificazione personale, inclusi ma non limitati a non e. Le informazioni che richiediamo verranno conservate sul tuo dispositivo e non vengono raccolte da me in alcun modo.</p><p><b>Dati di registro</b></p><p>Ti informiamo che ogni volta che utilizzi nostro Servizio, in caso di errore nell'app Raccogliamo dati e informazioni (tramite prodotti di terze parti) sul tuo telefono chiamati Log Data. Questi dati di registro possono includere informazioni come l'indirizzo del protocollo Internet ('IP') del dispositivo, il nome del dispositivo, la versione del sistema operativo, la configurazione dell'app durante l'utilizzo de nostro Servizio, l'ora e la data di utilizzo del Servizio e altre statistiche .</p><p><b>Cookie</b></p><p>I cookie sono file con una piccola quantità di dati che vengono comunemente utilizzati come identificatori univoci anonimi. Questi vengono inviati al tuo browser dai siti Web che visiti e vengono archiviati nella memoria interna del tuo dispositivo.</p><p>Questo Servizio non utilizza questi 'cookie' in modo esplicito. Tuttavia, l'app potrebbe utilizzare codice e librerie di terze parti che utilizzano 'cookie' per raccogliere informazioni e migliorare i propri servizi. Hai la possibilità di accettare o rifiutare questi cookie e sapere quando un cookie viene inviato al tuo dispositivo. Se scegli di rifiutare i nostri cookie, potresti non essere in grado di utilizzare alcune parti di questo Servizio.</p><p><b>Fornitori di servizi</b></p><p>Potremmo avvalerci di terze parti società e individui per i seguenti motivi:</p> <ul> <li>Per facilitare il nostro Servizio;</li> <li>Per fornire il Servizio per nostro conto;</li> <li>Per eseguire servizi relativi al Servizio; oppure</li> <li>Per aiutarci ad analizzare come viene utilizzato il nostro Servizio.</li> </ul><p>Vogliamo informare gli utenti di questo Servizio che queste terze parti hanno accesso ai loro Informazione personale. Il motivo è svolgere i compiti loro assegnati per nostro conto. Tuttavia, sono obbligati a non divulgare o utilizzare le informazioni per altri scopi.</p><p><b>Sicurezza</b></p><p>Apprezziamo la tua fiducia nel fornirci le tue informazioni personali, quindi ci sforziamo di utilizzare mezzi commercialmente accettabili per proteggerlo. Ma ricorda che nessun metodo di trasmissione su Internet o metodo di archiviazione elettronica è sicuro e affidabile al 100% e non possiamo garantirne la sicurezza assoluta.</p><p><b>Link ad altri siti</b>< /p><p>Questo Servizio può contenere collegamenti ad altri siti. Se fai clic su un collegamento di terze parti, verrai indirizzato a quel sito. Tieni presente che questi siti esterni non sono gestiti da me. Pertanto, ti consigliamo vivamente di rivedere l'Informativa sulla privacy di questi siti Web. Non abbiamo alcun controllo e non ci assumiamo alcuna responsabilità per il contenuto, le politiche sulla privacy o le pratiche di siti o servizi di terze parti.</p><p><b>Privacy dei bambini</b></p><p> Questi Servizi non si rivolgono a persone di età inferiore ai 13 anni. Non raccogliamo consapevolmente informazioni di identificazione personale da bambini di età inferiore ai 13 anni. Nel caso in cui scoprissimo che un bambino di età inferiore ai 13 anni mi ha fornito informazioni personali, le cancelliamo immediatamente dai nostri server. Se sei un genitore o tutore e sei consapevole che tuo figlio ci ha fornito informazioni personali, contattami in modo che saremo in grado di intraprendere le azioni necessarie.</p><p><b>Modifiche a questa privacy Informativa</b></p><p>Di tanto in tanto potremmo aggiornare la nostra Informativa sulla privacy. Pertanto, si consiglia di rivedere periodicamente questa pagina per eventuali modifiche. Ti informeremo di eventuali modifiche pubblicando la nuova Informativa sulla privacy in questa pagina.</p><p>Questa informativa è in vigore dal 10-01-2022</p><p><b>Contattaci</b ></p><p>Se hai domande o suggerimenti sulla mia Informativa sulla privacy, non esitare a contattarci all'indirizzo viacrucisapp@gmail.com.</p>",
        "termsBody": "<p>Scaricando o utilizzando l'app, questi termini si applicheranno automaticamente a te: dovresti quindi assicurarti di leggerli attentamente prima di utilizzare l'app. Non sei autorizzato a copiare o modificare l'app, nessuna parte del app o i nostri marchi in alcun modo. Non puoi tentare di estrarre il codice sorgente dell'app e inoltre non dovresti provare a tradurre l'app in altre lingue o creare versioni derivate. L'app stessa e tutto i marchi, i diritti d'autore, i diritti sui database e altri diritti di proprietà intellettuale ad esso correlati appartengono ancora a LUZ LIBRE.</p><p>LUZ LIBRE si impegna a garantire che l'app sia il più utile ed efficiente possibile. Per questo motivo , ci riserviamo il diritto di apportare modifiche all'app o di addebitare costi per i suoi servizi, in qualsiasi momento e per qualsiasi motivo.Non ti addebiteremo mai l'app o i suoi servizi senza che ti sia chiaro esattamente quanto stai pagando per.</p><p>L'app Via Crucis memorizza ed elabora i dati personali che hai fornito ded a noi, per fornire nostro servizio. È tua responsabilità proteggere il tuo telefono e l'accesso all'app. Ti consigliamo quindi di non eseguire il jailbreak o il root del tuo telefono, che è il processo di rimozione delle restrizioni e limitazioni software imposte dal sistema operativo ufficiale del tuo dispositivo. Potrebbe rendere il tuo telefono vulnerabile a malware/virus/programmi dannosi, compromettere le funzionalità di sicurezza del tuo telefono e potrebbe significare che l'app Via Crucis non funzionerà correttamente o non funzionerà affatto.</p><p> Dovresti essere consapevole che lì sono alcune cose di cui LUZ LIBRE non si assumerà la responsabilità. Alcune funzioni dell'app richiedono che l'app disponga di una connessione Internet attiva. La connessione può essere Wi-Fi o fornita dal tuo gestore di rete mobile, ma LUZ LIBRE non può assumersi la responsabilità per il mancato funzionamento dell'app se non hai accesso al Wi-Fi e non hai nessuno dei tuoi spazio dati disponibile.</p><p>Se utilizzi l'app al di fuori di un'area con Wi-Fi, tieni presente che i termini dell'accordo con il tuo gestore di rete mobile continueranno ad applicarsi. Di conseguenza, il tuo gestore di telefonia mobile potrebbe addebitarti il ​​costo dei dati per la durata della connessione durante l'accesso all'app o altri costi di terze parti. Utilizzando l'app, ti assumi la responsabilità di tali addebiti, compresi i costi per i dati in roaming, se utilizzi l'app al di fuori del tuo territorio (ad esempio regione o paese) senza disattivare il roaming dati. Se non sei il pagatore della bolletta per il dispositivo su cui stai utilizzando l'app, tieni presente che presupponiamo che tu abbia ricevuto l'autorizzazione dal pagatore della bolletta per l'utilizzo dell'app.</p><p>Sulla stessa falsariga , LUZ LIBRE non può sempre assumersi la responsabilità del modo in cui utilizzi l'app, ovvero devi assicurarti che il tuo dispositivo rimanga carico – se la batteria si esaurisce e non puoi accenderlo per usufruire del Servizio, LUZ LIBRE non può assumersi alcuna responsabilità .</p><p>Per quanto riguarda la responsabilità di LUZ LIBRE per l'utilizzo dell'app, quando si utilizza l'app, è importante tenere presente che, sebbene ci sforziamo di garantire che sia aggiornata e corretta in ogni momento , ci affidiamo a terze parti per fornirci informazioni in modo che possiamo renderle disponibili. LUZ LIBRE non si assume alcuna responsabilità per eventuali perdite, dirette o indirette, che si verificano a causa del pieno affidamento su questa funzionalità dell'app.</p><p>Ad un certo punto, potremmo voler aggiornare l'app. L'app è attualmente disponibile su Android: i requisiti per il sistema (e per eventuali sistemi aggiuntivi a cui decidiamo di estendere la disponibilità dell'app) potrebbero cambiare e dovrai scaricare gli aggiornamenti se desideri continuare a utilizzare l'app . LUZ LIBRE non promette che aggiornerà sempre l'app in modo che sia rilevante per te e/o funzioni con la versione Android che hai installato sul tuo dispositivo. Tuttavia, prometti di accettare sempre gli aggiornamenti dell'applicazione quando ti vengono offerti, potremmo anche voler interrompere la fornitura dell'app e potremmo interromperne l'uso in qualsiasi momento senza darti preavviso di cessazione. Salvo diversa indicazione da parte nostra, in caso di risoluzione, (a) i diritti e le licenze a te concessi in questi termini cesseranno; (b) è necessario interrompere l'utilizzo dell'app e (se necessario) eliminarla dal dispositivo.</p><p><b>Modifiche a questi Termini e condizioni</b> Potrei aggiornare i nostri Termini e condizioni di tanto in tanto al tempo. Pertanto, si consiglia di rivedere periodicamente questa pagina per eventuali modifiche. Ti informerò di eventuali modifiche pubblicando i nuovi Termini e condizioni su questa pagina.</p><p>Questi termini e condizioni sono in vigore dal 10-01-2022</p><p><b>Contattaci </b></p><p>Se hai domande o suggerimenti sui miei Termini e condizioni, non esitare a contattarmi all'indirizzo viacrucisapp@gmail.com.</p>",
        "developed": "Sviluppato da",
        "viaCrucisInfoTitle": "Sulla Via Crucis",
        "viaCrucisInfo": "<p>La Via Crucis (in latino: 'Via Crucis') è una delle devozioni più diffuse tra i cattolici.</p> <p>Si recita solitamente il venerdì santo o i venerdì di quaresima e si riferisce alla momenti vissuti da Gesù dal suo arresto alla crocifissione e alla sepoltura.</p> <p>È un cammino di preghiera, basato sulla meditazione della passione e morte di Gesù Cristo nel suo cammino verso il Monte Calvario.</p>",
        "howTo": "Come pregarlo",
        "howToBody": "<p>Prima di ogni meditazione puoi dire:</p><ul><li>Ti lodiamo Cristo e ti benediciamo,</li><li>Che con la tua Santa Croce hai redento il mondo.</li> </ul><p>Al termine di ogni meditazione, puoi pregare un Padre Nostro e una Gloria.</p>",
        "donateBody": "<p>Questa APP è offerta gratuitamente, al fine di promuovere il più possibile la preghiera della Via Crucis.</p><p>Puoi entrare nel nostro sito attraverso il seguente link e aiutarci con un pagamento volontario continuare a diffondere questa APP e sviluppare altri progetti nello spirito della nuova evangelizzazione.</p><p>Grazie mille!</p>",
        "donateBtn": "visita il sito web",
        "aboutViaCard": "A proposito di Via Crucis",
        "aboutAppCard": "Sulle questa Applicazione",
        "moreBtn": "clicca qui",
        "colaborateBtn": "Pagamento volontario",
        "shareDialogBody": "Scarica l'applicazione e prendi la Via Crucis sul tuo cellulare",
        "share": "Condividere"       
    }
}


