{
    "list" : [
        {
        "id": 0,
        "title": "I",
        "station": "Prima stazione",
        "subTitle": "Gesù è condannato a morte",            
        "body": "<p><i>— Ti adoriamo o Cristo e ti benediciamo</i></p><p><i>— Perché con la tua Santa Croce hai redento il mondo</i></p><p>Sono già passate le dieci del mattino. Il processo sta giungendo al termine. Non ci sono prove decisive. Il giudice sa che i nemici glielo hanno consegnato per invidia, e tenta una scappatoia assurda: la scelta fra Barabba, un malfattore accusato di furto con omicidio, e Gesù, che si dice il Cristo. Il popolo sceglie Barabba. Pilato esclama:</p><p><i>— Che farò, dunque, di Gesù?</i> (Mt 27, 22).</p><p>Tutti rispondono: </p><p><i>— Sia crocifisso!</i></p><p>Il giudice insiste:</p><p><i> — Ma che male ha fatto?</i> (Mt 27, 23)</p><p>E di nuovo rispondono urlando: </p><p><i>— Sia crocifisso! Sia crocifisso!</i></p><p>Pilato si spaventa di fronte al crescente tumulto. Fa portare dell'acqua e si lava le mani davanti alla folla, dicendo:</p><p><i>— Sono innocente del sangue di questo giusto; vedetevela voi</i> (Mt 27, 24).</p><p>E dopo aver fatto flagellare Gesù, lo consegna perché sia crocifisso. Si fa silenzio in quelle gole inferocite e ossesse. Come se Dio fosse già vinto.</p><p>Gesù è solo. Sono lontani i giorni in cui la parola dell'Uomo-Dio accendeva luce e speranza nei cuori, le lunghe file di malati che venivano guariti, i clamori trionfali di Gerusalemme quando il Signore giunse cavalcando un mite asinello. Ah, se gli uomini avessero voluto dare un corso diverso all'amore di Dio! Se tu e io avessimo conosciuto il giorno del Signore!</p><p><i>(Padre Nostro, Ave o Maria e Gloria al Padre)</i></p>"       
        },
        {
        "id": 1,
        "title": "II",
        "station": "Seconda stagione",
        "subTitle": "Gesù è caricato della Croce",            
        "body": "<p><i>— Ti adoriamo o Cristo e ti benediciamo</i></p><p><i>— Perché con la tua Santa Croce hai redento il mondo</i></p><p>Fuori della città, a nord-ovest di Gerusalemme, vi è un piccolo colle: in aramaico è chiamato Golgota; in latino, <i>locus Calvariae</i>: luogo dei Teschi o Calvario.</p><p>Gesù si consegna inerme all'esecuzione della condanna. Nulla gli deve essere risparmiato, e sulle sue spalle ricade il peso della croce infamante. Ma la Croce sarà, per opera dell'amore, il trono della sua regalità.</p><p>Gli abitanti di Gerusalemme e i forestieri giunti per la Pasqua si accalcano per le strade della città per veder passare Gesù Nazareno, il Re dei giudei. Vi è un frastuono di grida; e, a intervalli, brevi silenzi: forse quando Cristo fissa lo sguardo su qualcuno:</p><p><i>— Se qualcuno vuol venire dietro a me, prenda la sua croce di ogni giorno e mi segua</i> (Mt 16, 24).</p><p>Con quanto amore Gesù abbraccia il legno che gli darà la morte! Non è forse vero che non appena smetti di aver paura della Croce, di ciò che la gente chiama croce, quando applichi la tua volontà ad accettare la Volontà divina, sei felice, e scompaiono tutte le preoccupazioni, le sofferenze fisiche o morali?</p><p>È davvero leggera e amabile la Croce di Gesù. Lì non contano i dolori; soltanto la gioia di sapersi corredentori con Lui.</p><p><i>(Padre Nostro, Ave o Maria e Gloria al Padre)</i></p>"          
        },
         {
        "id": 2,
        "title": "III",
        "station": "Terza stazione",
        "subTitle": "Gesù cade per la prima volta",            
        "body": "<p><i>— Ti adoriamo o Cristo e ti benediciamo</i></p><p><i>— Perché con la tua Santa Croce hai redento il mondo</i></p><p>La Croce ferisce, lacera col suo peso le spalle del Signore. La turba si è ingigantita. I legionari riescono a malapena a contenere la folla agitata, infuriata che, come un fiume fuori dall’alveo, affluisce per i vicoli di Gerusalemme.</p><p>Il corpo estenuato di Gesù ormai vacilla sotto la Croce enorme. Dal suo Cuore amantissimo giunge appena un soffio di vita alle sue membra piagate.</p><p>A destra e a sinistra il Signore vede questa folla che vaga come un gregge senza pastore. Potrebbe chiamarli a uno a uno, con i loro nomi, con i nostri nomi. Vi sono lì in mezzo quelli che si erano cibati alla moltiplicazione dei pani e dei pesci, quelli che erano stati risanati dai loro mali, quelli che erano stati ammaestrati sulla riva del lago, sulla montagna e nei portici del Tempio.</p><p>Un dolore acuto trapassa l'anima di Gesù, e il Signore cade a terra estenuato.</p><p>Tu e io non possiamo dir nulla: ormai sappiamo perché la Croce di Gesù pesa tanto. E piangiamo le nostre miserie e anche la tremenda ingratitudine del cuore umano. Dal fondo dell'anima sgorga un atto di vera contrizione, che ci fa uscire dalla prostrazione del peccato. Gesù è caduto perché noi ci risolleviamo: una volta e sempre.</p><p><i>(Padre Nostro, Ave o Maria e Gloria al Padre)</i></p>"            
        },
         {
        "id": 3,
        "title": "IV",
        "station": "Quarta stazione",
        "subTitle": "Gesù incontra Maria, sua Santissima Madre",            
        "body": "<p><i>— Ti adoriamo o Cristo e ti benediciamo</i></p><p><i>— Perché con la tua Santa Croce hai redento il mondo</i></p><p>Gesù si è appena rialzato dalla sua prima caduta, quando incontra la sua Santissima Madre, ai bordi della strada che stava percorrendo.</p><p>Maria guarda Gesù con immenso amore, e Gesù guarda sua Madre; i loro occhi si incontrano, ciascuno dei due cuori versa nell'altro il proprio dolore. L'anima di Maria è sommersa in amarezza, nell'amarezza di Gesù.</p><p><i>Voi tutti che passate per la via, considerate e osservate se c'è un dolore simile al mio dolore!</i> (Lam 1, 12).</p><p>Ma nessuno se ne accorge, nessuno lo nota; soltanto Gesù.</p><p>Si è compiuta la profezia di Simeone: <i>Una spada ti trafiggerà l'anima</i> (Lc 2, 35).</p><p>Nella buia solitudine della Passione, la Madonna offre a suo Figlio un balsamo di tenerezza, di unione, di fedeltà; un «sì» alla volontà divina.</p><p>Dando la mano a Maria, anche tu e io vogliamo consolare Gesù, accettando sempre e in tutto la Volontà di suo Padre, di nostro Padre.</p><p>Soltanto così gusteremo la dolcezza della Croce di Cristo, e la abbracceremo con la forza dell'Amore, portandola in trionfo per tutti i cammini della terra.</p><p><i>(Padre Nostro, Ave o Maria e Gloria al Padre)</i></p>"            
        },
         {
        "id": 4,
        "title": "V",
        "station": "Quinta stazione",
        "subTitle": "Simone Cireneo aiuta Gesù a portare la Croce",            
        "body": "<p><i>— Ti adoriamo o Cristo e ti benediciamo</i></p><p><i>— Perché con la tua Santa Croce hai redento il mondo</i></p><p>Gesù è estenuato. Il suo passo si fa sempre più lento, e la soldataglia ha fretta di finire; e così, quando escono dalla città attraverso la porta Giudiziaria, precettano un uomo che ritornava dai campi, chiamato Simone di Cirene, padre di Alessandro e di Rufo, e lo costringono a portare la croce di Gesù (cfr Mc 15, 21).</p><p>Nell'insieme della Passione, questo aiuto rappresenta ben poco. Ma a Gesù basta un sorriso, una parola, un gesto, un po' di amore per riversare copiosamente la sua grazia sull'anima dell'amico. Anni dopo, i figli di Simone, ormai cristiani, saranno conosciuti e stimati tra i loro fratelli nella fede. Tutto è cominciato con un impensato incontro con la Croce.</p><p><i>Mi feci ricercare da chi non mi interrogava, mi feci trovare da chi non mi cercava </i>(Is 65, 1).</p><p>A volte la Croce compare senza che la cerchiamo: è Cristo che chiede di noi. E se per caso di fronte a questa Croce inattesa, e forse per questo più oscura, il cuore mostrasse ripugnanza... non dargli consolazioni. E, qualora ne chieda, tu, pieno di nobile compassione, digli piano, come in confidenza: cuore, cuore in Croce! cuore in Croce!</p><p><i>(Padre Nostro, Ave o Maria e Gloria al Padre)</i></p>"            
        },
         {
        "id": 5,
        "title": "VI",
        "station": "Sesta stazione",
        "subTitle": "Una pia donna asciuga il volto di Gesù",            
        "body": "<p><i>— Ti adoriamo o Cristo e ti benediciamo</i></p><p><i>— Perché con la tua Santa Croce hai redento il mondo</i></p><p><i>Non ha apparenza né bellezza per attirare i nostri sguardi, non splendore per potercene compiacere. Disprezzato e reietto dagli uomini, uomo dei dolori che ben conosce il patire, come uno davanti al quale ci si copre la faccia, era disprezzato e non ne avevamo alcuna stima</i> (Is 53, 2-3).</p><p>E chi passa è il Figlio di Dio, pazzo... pazzo d'Amore!</p><p>Una donna, di nome Veronica, si fa strada tra la folla; porta un lino bianco ripiegato, con il quale terge devotamente il viso di Gesù. Il Signore lascia impresso il suo Santo Volto sulle tre parti del velo.</p><p>Il volto amato di Gesù, che aveva sorriso ai bambini e si era trasfigurato di gloria sul Tabor, ora è come nascosto dal dolore. Ma questo dolore è la nostra purificazione; il sudore e il sangue che offuscano e sfigurano le sue fattezze, sono la nostra pulizia.</p><p>Signore, fa' che io mi decida a strappare, con la penitenza, la triste maschera che mi sono forgiato con le mie miserie...</p><p>Allora, solo allora, attraverso il cammino della contemplazione e dell'espiazione, a poco a poco la mia vita ricopierà fedelmente i lineamenti della tua vita. Assomiglieremo sempre più a Te.</p><p>Saremo altri Cristi, lo stesso Cristo, <i>ipse Christus.</i></p><p><i>(Padre Nostro, Ave o Maria e Gloria al Padre)</i></p>"            
        },
         {
        "id": 6,
        "title": "VII",
        "station": "Settima stazione",
        "subTitle": "Gesù cade per la seconda volta",            
        "body": "<p><i>— Ti adoriamo o Cristo e ti benediciamo</i></p><p><i>— Perché con la tua Santa Croce hai redento il mondo</i></p><p>Ormai fuori delle mura, il corpo di Gesù viene meno di nuovo per la spossatezza, e cade per la seconda volta, fra le grida della folla e gli spintoni dei soldati.</p><p>La debolezza del corpo e l'amarezza dell'anima hanno provocato la ricaduta di Gesù. Tutti i peccati degli uomini — anche i miei — pesano sulla sua Santissima Umanità.</p><p><i>Egli si è caricato delle nostre sofferenze, si è addossato i nostri dolori e noi lo giudicavamo castigato, percosso da Dio e umiliato. Egli è stato trafitto per i nostri delitti, schiacciato per le nostre iniquità. Il castigo che ci dà la salvezza si è abbattuto su di lui; per le sue piaghe noi siamo stati guariti</i> (Is 53, 4-5).</p><p>Gesù si accascia, ma la sua caduta ci risolleva, la sua morte ci risuscita.</p><p>Alla nostra recidività nel male, Gesù risponde con la sua insistenza nel redimerci, con abbondanza di perdono. E, perché nessuno disperi, si rialza faticosamente, abbracciando la Croce.</p><p>Gli inciampi e le sconfitte non ci separino mai più da Lui. Come il bambino debole si getta pentito fra le braccia forti di suo padre, tu e io ci afferreremo al giogo di Gesù. Solo questa contrizione e questa umiltà trasformeranno la nostra debolezza umana in fortezza divina.</p><p><i>(Padre Nostro, Ave o Maria e Gloria al Padre)</i></p>"            
        },
         {
        "id": 7,
        "title": "VIII",
        "station": "Ottava stazione",
        "subTitle": "Gesù consola le figlie di Gerusalemme",            
        "body": "<p><i>— Ti adoriamo o Cristo e ti benediciamo</i></p><p><i>— Perché con la tua Santa Croce hai redento il mondo</i></p><p>Fra la gente che osserva il passaggio del Signore, vi sono alcune donne che non possono trattenere la compassione e scoppiano in lacrime, forse ricordando le giornate gloriose di Gesù, quando tutti esclamavano meravigliati: Bene omnia fecit (Mc 7, 37), ha fatto bene ogni cosa.</p><p>Ma il Signore vuole dirigere questo pianto verso un motivo più soprannaturale, e le invita a piangere per i peccati che sono la causa della Passione e che attireranno il rigore della giustizia divina:<i> Figlie di Gerusalemme, non piangete su di me, ma piangete su voi stesse e sui vostri figli... Perché se trattano così il legno verde, che avverrà del legno secco?</i> (Lc 23, 28; 31).</p><p>I tuoi peccati, i miei, quelli di tutti gli uomini, si alzano in piedi. Tutto il male che abbiamo fatto e tutto il bene che abbiamo tralasciato di fare. Il panorama desolante dei delitti e delle infamie innumerevoli che avremmo commesso, se Lui, Gesù, non ci avesse confortato con la luce del suo sguardo amabilissimo.</p><p>È ben poco una vita per riparare!</p><p><i>(Padre Nostro, Ave o Maria e Gloria al Padre)</i></p>"            
        },
         {
        "id": 8,
        "title": "IX",
        "station": "Nona stazione",
        "subTitle": "Gesù cade per la terza volta",            
        "body": "<p><i>— Ti adoriamo o Cristo e ti benediciamo</i></p><p><i>— Perché con la tua Santa Croce hai redento il mondo</i></p><p>Il Signore cade per la terza volta, sul pendio del Calvario, quando mancano solo quaranta o cinquanta passi alla vetta. Gesù non si regge in piedi: gli mancano le forze e giace stremato per terra.</p><p><i>Maltrattato, si lasciò umiliare e non aprì la sua bocca; era come un agnello condotto al macello, come pecora muta di fronte al suoi tosatori</i> (Is 53, 7).</p><p>Tutti contro di Lui...: gli abitanti della città e gli stranieri, e i farisei e i soldati e i principi dei sacerdoti... Tutti carnefici. Sua Madre — mia Madre —, Maria, piange.</p><p>Gesù compie la volontà del Padre suo! Povero: nudo. Generoso: che cosa può dare di più?<i> Dilexit me, et tradidit semetipsum pro me</i> (Gal 2, 20), mi ha amato e ha dato se stesso per me, fino alla morte.</p><p>Dio mio, fa' che io odii il peccato e mi unisca a Te, abbracciandomi alla Santa Croce, per compiere anch'io la tua Volontà amabilissima..., nudo da ogni affetto terreno, senza altre mire all'infuori della tua gloria..., generosamente, senza riservarmi nulla, offrendomi con Te in perfetto olocausto.</p><p><i>(Padre Nostro, Ave o Maria e Gloria al Padre)</i></p>"            
        },
         {
        "id": 9,
        "title": "X",
        "station": "Undicesima stazione",
        "subTitle": "Gesù è spogliato delle sue vesti",            
        "body": "<p><i>— Ti adoriamo o Cristo e ti benediciamo</i></p><p><i>— Perché con la tua Santa Croce hai redento il mondo</i></p><p>Quando il Signore giunge al Calvario, gli danno da bere del vino mescolato con fiele, come narcotico, per attutire un po' il dolore della crocifissione. Ma Gesù, dopo averlo assaggiato per ringraziare del pietoso servizio, non ha voluto berlo (cfr Mt 27, 34). Si consegna alla morte con la piena libertà dell'Amore.</p><p>Poi, i soldati spogliano Gesù delle sue vesti.</p><p><i>Dalla pianta dei piedi alla testa non c'è in esso una parte illesa, ma ferite e lividure e piaghe aperte, che non sono state ripulite, né fasciate, né curate con olio</i> (Is 1, 6).</p><p>I carnefici prendono le sue vesti e le dividono in quattro parti. Ma la tunica è senza cuciture, perciò dicono fra loro: <i>Non stracciamola, ma tiriamo a sorte a chi tocca</i> (Gv 19, 24).</p><p>In tal modo si adempiva nuovamente la Scrittura: <i>Si sono divise tra di loro le mie vesti e sulla mia tunica hanno gettato la sorte</i> (Sal 21, 19).</p><p>È lo spogliamento, la svestizione, la povertà più assoluta. Non è restato nulla al Signore, eccetto un legno.</p><p>Per giungere a Dio, la via è Cristo; ma Cristo è sulla Croce, e per salire sulla Croce bisogna avere il cuore libero, distaccato dalle cose della terra.</p><p><i>(Padre Nostro, Ave o Maria e Gloria al Padre)</i></p>"            
        },
         {
        "id": 10,
        "title": "XI",
        "station": "Dodicesima stazione",
        "subTitle": "Gesù è inchiodato sulla Croce",            
        "body": "<p><i>— Ti adoriamo o Cristo e ti benediciamo</i></p><p><i>— Perché con la tua Santa Croce hai redento il mondo</i></p><p>Adesso crocifiggono il Signore, e, accanto a Lui, due malfattori, uno a destra e l'altro a sinistra. Intanto Gesù dice: <i>Padre, perdonali, perché non sanno quello che fanno </i>(Lc 23, 34).</p><p>È stato l'Amore a portare Gesù al Calvario. E, ormai in Croce, tutti i suoi gesti e tutte le sue parole sono di amore, di amore sereno e forte.</p><p>Con gesto di Sacerdote eterno, senza padre e senza madre, senza genealogia (cfr Eb 7, 3), apre le sue braccia a tutta l'umanità.</p><p>Insieme ai colpi di martello che inchiodano Gesù, risuonano le parole profetiche della Scrittura Santa: <i>Hanno forato le mie mani e i miei piedi, posso contare tutte le mie ossa. Essi mi guardano, mi osservano</i> (Sal 21, 17-18).</p><p><i>— Popolo mio, che cosa ti ho fatto? In che cosa ti ho contristato? Rispondimi!</i> (Mic 6, 3).</p><p>E noi, con l'anima affranta dal dolore, diciamo con sincerità a Gesù: sono tuo, e mi consegno a Te, e mi inchiodo alla Croce volentieri, per essere nei crocevia del mondo un'anima dedicata a Te, alla tua gloria, alla Redenzione, alla corredenzione di tutta l'umanità.</p><p><i>(Padre Nostro, Ave o Maria e Gloria al Padre)</i></p>"            
        },
         {
        "id": 11,
        "title": "XII",
        "station": "Décima segunda estação",
        "subTitle": "Gesù muore sulla Croce",            
        "body": "<p><i>— Ti adoriamo o Cristo e ti benediciamo</i></p><p><i>— Perché con la tua Santa Croce hai redento il mondo</i></p><p>In alto, sulla Croce, è scritta la causa della condanna: <i>Gesù Nazareno Re dei giudei</i> (Gv 19, 19). E tutti i passanti lo ingiuriano e si burlano di Lui.</p><p><i>— Se è il re di Israele, scenda ora dalla Croce</i> (Mt 27, 42).</p><p>Uno dei due malfattori interviene in difesa:</p><p><i>— Costui non ha fatto alcun male...</i> (Lc 23, 41).</p><p>Quindi rivolge a Gesù un'umile richiesta, piena di fede:</p><p><i>— Gesù, ricordati di me quando entrerai nel tuo regno </i>(Lc 23, 42).</p><p><i>— In verità ti dico, oggi sarai con me nel paradiso</i> (Lc 23, 43).</p><p>Accanto alla Croce vi è sua Madre, Maria, con altre sante donne. Gesù la guarda, poi guarda il discepolo amato, e dice alla Madre:</p><p><i>— Donna, ecco tuo figlio.</i></p><p>Poi dice al discepolo:</p><p><i>— Ecco tua madre</i> (Gv 19, 26-27).</p><p>Si spengono gli astri del cielo, e la terra resta sommersa nelle tenebre. Sono quasi le tre, quando Gesù esclama:</p><p><i>— Elì, Elì, lemà sabactàni?, che significa: Dio mio, Dio mio, perché mi hai abbandonato?</i> (Mt 27, 46).</p><p>Poi, sapendo che ogni cosa era sul punto di concludersi, per dare compimento alla Scrittura dice:</p><p><i>— Ho sete</i> (Gv 19, 28).</p><p>I soldati imbevono di aceto una spugna e, dopo averla messa su una canna di issopo, gliela avvicinano alla bocca. Gesù assapora l'aceto, ed esclama:</p><p><i>— Tutto è compiuto</i> (Gv 19, 30).</p><p>Il velo del tempio si squarcia nel mezzo e la terra trema quando il Signore grida a gran voce:</p><p><i>— Padre, nelle tue mani consegno il mio spirito </i>(Lc 23, 46).</p><p>E spira.</p><p>Ama il sacrificio, che è fonte di vita interiore. Ama la Croce, che è altare del sacrificio. Ama il dolore, fino a bere, come Cristo, la feccia del calice.</p><p><i>(Padre Nostro, Ave o Maria e Gloria al Padre)</i></p>"            
        },
         {
        "id": 12,
        "title": "XIII",
        "station": "Tredicesima stazione",
        "subTitle": "Gesù è schiodato dalla Croce e consegnato a sua Madre",            
        "body": "<p><i>— Ti adoriamo o Cristo e ti benediciamo</i></p><p><i>— Perché con la tua Santa Croce hai redento il mondo</i></p><p>Sommersa dal dolore, Maria sta accanto alla Croce. E Giovanni, con Lei. Ma si fa tardi, e i giudei insistono perché il Signore venga tolto da lì.</p><p>Dopo aver ottenuto da Pilato il permesso prescritto dalla legge romana per dare sepoltura ai condannati, giunge al Calvario <i>un uomo di nome Giuseppe, membro del sinedrio, persona buona e giusta. Non aveva aderito alla decisione e all'operato degli altri. Egli era di Arimatea, una città dei giudei, e aspettava il regno di Dio.</i> (Lc 23, 50-51). Con lui viene anche Nicodemo, <i>quello che in precedenza era andato da lui di notte, e portava una mistura di mirra e di aloe di circa cento libbre</i> (Gv 19, 39).</p><p>Essi non erano conosciuti pubblicamente come discepoli del Maestro; non avevano presenziato ai grandi miracoli, e non l'avevano accompagnato nell'entrata trionfale in Gerusalemme. Adesso, nel momento brutto, quando gli altri sono fuggiti, non temono di dare la faccia per il loro Signore.</p><p>Insieme prendono il corpo di Gesù e lo depongono fra le braccia della sua Santissima Madre. Il dolore di Maria si rinnova.</p><p><i>— Dove è andato il tuo diletto, o bella fra le donne? Dove si è recato il tuo diletto, perché noi lo possiamo cercare con te?</i> (Ct 6, l).</p><p>La Vergine Santissima è nostra Madre, e non vogliamo né possiamo lasciarla sola.</p><p><i>(Padre Nostro, Ave o Maria e Gloria al Padre)</i></p>"            
        },
         {
        "id": 13,
        "title": "XIV",
        "station": "Quattordicesima stazione",
        "subTitle": "Viene sepolto il Corpo di Gesù",            
        "body": "<p><i>— Ti adoriamo o Cristo e ti benediciamo</i></p><p><i>— Perché con la tua Santa Croce hai redento il mondo</i></p><p>Molto vicino al Calvario, in un orto, Giuseppe d'Arimatea si era fatto scavare nella roccia un sepolcro nuovo. Ed essendo la vigilia della grande Pasqua dei giudei, lì depongono Gesù. Poi, Giuseppe, <i>rotolata una gran pietra sulla porta del sepolcro, se ne andò</i> (Mt 27, 60).</p><p>Senza nulla di proprio Gesù è venuto al mondo, e senza nulla di proprio — neppure il luogo in cui riposa — ci ha lasciati.</p><p>La Madre del Signore — mia Madre — e le donne che hanno seguito il Maestro dalla Galilea, dopo aver osservato tutto attentamente, rientrano anch'esse. Cade la notte.</p><p>Adesso tutto è finito. L'opera della nostra Redenzione è compiuta. Ormai siamo figli di Dio, perché Gesù è morto per noi e la sua morte ci ha riscattati.</p><p><i>Empti enim estis pretio magno!</i> (1 Cor 6, 20), tu e io siamo stati comprati a gran prezzo.</p><p>Dobbiamo far diventare vita nostra la vita e la morte di Cristo. Morire per mezzo della mortificazione e della penitenza, perché Cristo viva in noi per mezzo dell'Amore. E dunque seguire le orme di Cristo, con l'anelito di corredimere tutte le anime.</p><p>Dare la vita per gli altri. Soltanto così si vive la vita di Gesù Cristo e diventiamo una sola cosa con Lui.</p><p><i>(Padre Nostro, Ave o Maria e Gloria al Padre)</i></p> "            
        }
    ]
    

}